{
    "<PAD>": 0,
    "<UNK>": 1,
    "from": 2,
    "city": 3,
    "\\1": 4,
    "ac": 5,
    "uk": 6,
    "(michael": 7,
    "subject": 8,
    "converting": 9,
    "images": 10,
    "to": 11,
    "hp": 12,
    "iii": 13,
    "nntp": 14,
    "posting": 15,
    "host": 16,
    "hampton": 17,
    "organization": 18,
    "the": 19,
    "university": 20,
    "lines": 21,
    "14": 22,
    "does": 23,
    "anyone": 24,
    "know": 25,
    "of": 26,
    "a": 27,
    "good": 28,
    "way": 29,
    "pc": 30,
    "application": 31,
    "pd": 32,
    "convert": 33,
    "img": 34,
    "tga": 35,
    "files": 36,
    "into": 37,
    "format": 38,
    "we": 39,
    "would": 40,
    "also": 41,
    "like": 42,
    "do": 43,
    "same": 44,
    "please": 45,
    "email": 46,
    "any": 47,
    "response": 48,
    "is": 49,
    "this": 50,
    "correct": 51,
    "group": 52,
    "thanks": 53,
    "in": 54,
    "advance": 55,
    "michael": 56,
    "computer": 57,
    "unit": 58,
    "m": 59,
    "p": 60,
    "tel": 61,
    "071": 62,
    "477": 63,
    "8000": 64,
    "london": 65,
    "fax": 66,
    "ms": 67,
    "uky": 68,
    "edu": 69,
    "b": 70,
    "help": 71,
    "splitting": 72,
    "trimming": 73,
    "region": 74,
    "along": 75,
    "mesh": 76,
    "kentucky": 77,
    "dept": 78,
    "math": 79,
    "sciences": 80,
    "28": 81,
    "hi": 82,
    "i": 83,
    "have": 84,
    "problem": 85,
    "hope": 86,
    "some": 87,
    "can": 88,
    "me": 89,
    "solve": 90,
    "background": 91,
    "rectangular": 92,
    "domain": 93,
    "e": 94,
    "mapping": 95,
    "3d": 96,
    "bezier": 97,
    "patch": 98,
    "2d": 99,
    "area": 100,
    "which": 101,
    "inside": 102,
    "loop": 103,
    "had": 104,
    "be": 105,
    "rendered": 106,
    "set": 107,
    "curve": 108,
    "segments": 109,
    "for": 110,
    "sake": 111,
    "made": 112,
    "up": 113,
    "cells": 114,
    "my": 115,
    "has": 116,
    "split": 117,
    "individual": 118,
    "smaller": 119,
    "bounded": 120,
    "by": 121,
    "if": 122,
    "cell": 123,
    "wholly": 124,
    "then": 125,
    "it": 126,
    "output": 127,
    "as": 128,
    "whole": 129,
    "else": 130,
    "rejected": 131,
    "body": 132,
    "how": 133,
    "done": 134,
    "or": 135,
    "there": 136,
    "algo": 137,
    "somewhere": 138,
    "doing": 139,
    "appreciated": 140,
    "get": 141,
    "human": 142,
    "stay": 143,
    "cool": 144,
    "divine": 145,
    "cs": 146,
    "ucsd": 147,
    "johnson)": 148,
    "re": 149,
    "harrassed": 150,
    "at": 151,
    "work": 152,
    "could": 153,
    "use": 154,
    "prayers": 155,
    "u": 156,
    "c": 157,
    "san": 158,
    "diego": 159,
    "63": 160,
    "(well": 161,
    "ll": 162,
    "but": 163,
    "may": 164,
    "apply": 165,
    "other": 166,
    "people": 167,
    "so": 168,
    "post": 169,
    ")": 170,
    "ve": 171,
    "been": 172,
    "working": 173,
    "company": 174,
    "eight": 175,
    "years": 176,
    "various": 177,
    "engineering": 178,
    "jobs": 179,
    "female": 180,
    "yesterday": 181,
    "counted": 182,
    "and": 183,
    "realized": 184,
    "that": 185,
    "on": 186,
    "seven": 187,
    "different": 188,
    "occasions": 189,
    "sexually": 190,
    "coming": 191,
    "back": 192,
    "today": 193,
    "what": 194,
    "boss": 195,
    "comes": 196,
    "ask": 197,
    "kind": 198,
    "question": 199,
    "your": 200,
    "should": 201,
    "person": 202,
    "bring": 203,
    "these": 204,
    "problems": 205,
    "he": 206,
    "she": 207,
    "not": 208,
    "seem": 209,
    "take": 210,
    "action": 211,
    "keep": 212,
    "going": 213,
    "higher": 214,
    "sexual": 215,
    "need": 216,
    "tolerated": 217,
    "an": 218,
    "enormous": 219,
    "emotional": 220,
    "support": 221,
    "discuss": 222,
    "with": 223,
    "someone": 224,
    "they": 225,
    "are": 226,
    "trying": 227,
    "something": 228,
    "about": 229,
    "you": 230,
    "feel": 231,
    "perhaps": 232,
    "department": 233,
    "while": 234,
    "most": 235,
    "companies": 236,
    "will": 237,
    "want": 238,
    "deal": 239,
    "because": 240,
    "constant": 241,
    "anxiety": 242,
    "seriously": 243,
    "affect": 244,
    "effectively": 245,
    "their": 246,
    "unclear": 247,
    "letter": 248,
    "management": 249,
    "remains": 250,
    "ignorant": 251,
    "strife": 252,
    "even": 253,
    "after": 254,
    "(it": 255,
    "s": 256,
    "miracle": 257,
    "manager": 258,
    "did": 259,
    "attention": 260,
    "indeed": 261,
    "ignore": 262,
    "entire": 263,
    "state": 264,
    "agency": 265,
    "willing": 266,
    "fight": 267,
    "lawyer": 268,
    "women": 269,
    "resource": 270,
    "center": 271,
    "etc": 272,
    "find": 273,
    "priest": 274,
    "husband": 275,
    "supportive": 276,
    "comforting": 277,
    "lot": 278,
    "healing": 279,
    "returned": 280,
    "11": 281,
    "25": 282,
    "only": 283,
    "ever": 284,
    "single": 285,
    "already": 286,
    "left": 287,
    "lunch": 288,
    "15": 289,
    "no": 290,
    "one": 291,
    "bothered": 292,
    "call": 293,
    "building": 294,
    "though": 295,
    "number": 296,
    "was": 297,
    "posted": 298,
    "happens": 299,
    "honest": 300,
    "believe": 301,
    "due": 302,
    "gross": 303,
    "feelings": 304,
    "through": 305,
    "offices": 306,
    "tend": 307,
    "more": 308,
    "than": 309,
    "normally": 310,
    "stress": 311,
    "happen": 312,
    "often": 313,
    "didn": 314,
    "t": 315,
    "realize": 316,
    "car": 317,
    "broken": 318,
    "come": 319,
    "wonder": 320,
    "why": 321,
    "go": 322,
    "(this": 323,
    "make": 324,
    "stop": 325,
    "being": 326,
    "angry": 327,
    "ignored": 328,
    "once": 329,
    "went": 330,
    "off": 331,
    "without": 332,
    "our": 333,
    "who": 334,
    "paying": 335,
    "reason": 336,
    "mr": 337,
    "moderator": 338,
    "allows": 339,
    "latest": 340,
    "well": 341,
    "turn": 342,
    "age": 343,
    "don": 344,
    "let": 345,
    "actions": 346,
    "harm": 347,
    "still": 348,
    "enjoy": 349,
    "seeing": 350,
    "hurt": 351,
    "cause": 352,
    "accept": 353,
    "opinions": 354,
    "worthless": 355,
    "much": 356,
    "hold": 357,
    "great": 358,
    "esteem": 359,
    "johnson": 360,
    "day": 361,
    "5": 362,
    "bytes": 363,
    "nl": 364,
    "(m": 365,
    "catholic": 366,
    "church": 367,
    "poland": 368,
    "der": 369,
    "10": 370,
    "hello": 371,
    "writing": 372,
    "paper": 373,
    "role": 374,
    "1989": 375,
    "tell": 376,
    "fill": 377,
    "recent": 378,
    "books": 379,
    "english": 380,
    "german": 381,
    "important": 382,
    "concerning": 383,
    "abortion": 384,
    "law": 385,
    "religious": 386,
    "education": 387,
    "schools": 388,
    "birth": 389,
    "control": 390,
    "relation": 391,
    "thanx": 392,
    "columbiasc": 393,
    "ncr": 394,
    "com": 395,
    "brother": 396,
    "corp": 397,
    "columbia": 398,
    "sc": 399,
    "article": 400,
    "apr": 401,
    "8": 402,
    "00": 403,
    "57": 404,
    "41": 405,
    "1993": 406,
    "athos": 407,
    "rutgers": 408,
    "rexlex": 409,
    "fnal": 410,
    "gov": 411,
    "writes": 412,
    "7": 413,
    "01": 414,
    "56": 415,
    "matt": 416,
    "22": 417,
    "9": 418,
    "therefore": 419,
    "main": 420,
    "many": 421,
    "wedding": 422,
    "feast": 423,
    "sounds": 424,
    "theology": 425,
    "christ": 426,
    "odds": 427,
    "am": 428,
    "parable": 429,
    "jesus": 430,
    "tells": 431,
    "kingdom": 432,
    "heaven": 433,
    "unto": 434,
    "certain": 435,
    "king": 436,
    "marriage": 437,
    "his": 438,
    "son": 439,
    "clothes": 440,
    "were": 441,
    "customary": 442,
    "given": 443,
    "those": 444,
    "chose": 445,
    "attend": 446,
    "man": 447,
    "refused": 448,
    "wear": 449,
    "righteousness": 450,
    "when": 451,
    "died": 452,
    "sins": 453,
    "provided": 454,
    "decision": 455,
    "put": 456,
    "vbv": 457,
    "eeap": 458,
    "cwru": 459,
    "(virgilio": 460,
    "(dean)": 461,
    "velasco": 462,
    "jr": 463,
    "arrogance": 464,
    "christians": 465,
    "case": 466,
    "western": 467,
    "reserve": 468,
    "univ": 469,
    "cleveland": 470,
    "ohio": 471,
    "(usa)": 472,
    "geneva": 473,
    "hayesstw": 474,
    "risc1": 475,
    "unisa": 476,
    "za": 477,
    "(steve": 478,
    "hayes)": 479,
    "similar": 480,
    "analogy": 481,
    "might": 482,
    "medical": 483,
    "doctor": 484,
    "believes": 485,
    "blood": 486,
    "transfusion": 487,
    "necessary": 488,
    "save": 489,
    "life": 490,
    "child": 491,
    "whose": 492,
    "parents": 493,
    "jehovah": 494,
    "witnesses": 495,
    "objections": 496,
    "efforts": 497,
    "persuade": 498,
    "them": 499,
    "agree": 500,
    "perceived": 501,
    "arrogant": 502,
    "precisely": 503,
    "truth": 504,
    "otherwise": 505,
    "belief": 506,
    "irrelevant": 507,
    "here": 508,
    "matters": 509,
    "true": 510,
    "seen": 511,
    "beliefs": 512,
    "carry": 513,
    "step": 514,
    "further": 515,
    "doctors": 516,
    "claim": 517,
    "infallible": 518,
    "generally": 519,
    "admit": 520,
    "conceivably": 521,
    "wrong": 522,
    "g": 523,
    "out": 524,
    "all": 525,
    "however": 526,
    "enough": 527,
    "confidence": 528,
    "conviction": 529,
    "genuine": 530,
    "concern": 531,
    "fallible": 532,
    "beings": 533,
    "must": 534,
    "acknowledge": 535,
    "possibility": 536,
    "say": 537,
    "such": 538,
    "doubts": 539,
    "reasonable": 540,
    "stand": 541,
    "convictions": 542,
    "virgilio": 543,
    "dean": 544,
    "electrical": 545,
    "eng": 546,
    "applied": 547,
    "physics": 548,
    "graduate": 549,
    "student": 550,
    "roboticist": 551,
    "training": 552,
    "q": 553,
    "wannabee": 554,
    "bullwinkle": 555,
    "intimidating": 556,
    "referee": 557,
    "very": 558,
    "doesn": 559,
    "look": 560,
    "jewish": 561,
    "carpenter": 562,
    "jodfishe": 563,
    "silver": 564,
    "ucs": 565,
    "indiana": 566,
    "(joseph": 567,
    "dale": 568,
    "fisher)": 569,
    "anger": 570,
    "34": 571,
    "17": 572,
    "44": 573,
    "news": 574,
    "cbnewsk": 575,
    "att": 576,
    "paul": 577,
    "conditt": 578,
    "insert": 579,
    "deletion": 580,
    "aaron": 581,
    "discourse": 582,
    "ref": 583,
    "19": 584,
    "20": 585,
    "obvious": 586,
    "speaking": 587,
    "acts": 588,
    "flesh": 589,
    "just": 590,
    "emotions": 591,
    "themselves": 592,
    "moral": 593,
    "immoral": 594,
    "bad": 595,
    "first": 596,
    "label": 597,
    "ourselves": 598,
    "hide": 599,
    "god": 600,
    "accepts": 601,
    "us": 602,
    "oh": 603,
    "definitely": 604,
    "3": 605,
    "ephesians": 606,
    "4": 607,
    "27": 608,
    "controlled": 609,
    "puts": 610,
    "strong": 611,
    "emphasis": 612,
    "self": 613,
    "write": 614,
    "timothy": 615,
    "making": 616,
    "sure": 617,
    "teach": 618,
    "remainder": 619,
    "paragraph": 620,
    "think": 621,
    "quick": 622,
    "judge": 623,
    "forgiven": 624,
    "aids": 625,
    "dealt": 626,
    "taken": 627,
    "responsibility": 628,
    "appropriate": 629,
    "choices": 630,
    "read": 631,
    "yourself": 632,
    "joe": 633,
    "again": 634,
    "issue": 635,
    "especially": 636,
    "over": 637,
    "instances": 638,
    "giving": 639,
    "soon": 640,
    "moore": 641,
    "fisher": 642,
    "aldridge": 643,
    "netcom": 644,
    "(jacquelin": 645,
    "teenage": 646,
    "acne": 647,
    "line": 648,
    "communication": 649,
    "services": 650,
    "(408": 651,
    "241": 652,
    "9760": 653,
    "guest)": 654,
    "pchurch": 655,
    "swell": 656,
    "actrix": 657,
    "gen": 658,
    "nz": 659,
    "y": 660,
    "o": 661,
    "usual": 662,
    "chin": 663,
    "greasy": 664,
    "nose": 665,
    "bought": 666,
    "him": 667,
    "clearasil": 668,
    "face": 669,
    "wash": 670,
    "ointment": 671,
    "probably": 672,
    "diet": 673,
    "product": 674,
    "called": 675,
    "used": 676,
    "prescription": 677,
    "treatment": 678,
    "available": 679,
    "counter": 680,
    "asked": 681,
    "couple": 682,
    "either": 683,
    "severe": 684,
    "ok": 685,
    "odd": 686,
    "spots": 687,
    "nothing": 688,
    "serious": 689,
    "father": 690,
    "figure": 691,
    "kids": 692,
    "appearance": 693,
    "wary": 694,
    "neighbour": 695,
    "wierd": 696,
    "eventually": 697,
    "down": 698,
    "vitamin": 699,
    "around": 700,
    "sort": 701,
    "pointers": 702,
    "advice": 703,
    "tried": 704,
    "anti": 705,
    "inclined": 706,
    "condition": 707,
    "worse": 708,
    "better": 709,
    "shall": 710,
    "kid": 711,
    "till": 712,
    "21": 713,
    "lucky": 714,
    "ones": 715,
    "little": 716,
    "luck": 717,
    "skin": 718,
    "gets": 719,
    "oily": 720,
    "really": 721,
    "miserable": 722,
    "dry": 723,
    "frequent": 724,
    "lukewarm": 725,
    "water": 726,
    "getting": 727,
    "thing": 728,
    "under": 729,
    "(that": 730,
    "simple": 731,
    "washing": 732,
    "taking": 733,
    "heard": 734,
    "causes": 735,
    "trouble": 736,
    "fast": 737,
    "food": 738,
    "restaurants": 739,
    "equipment": 740,
    "where": 741,
    "foods": 742,
    "came": 743,
    "notice": 744,
    "immediately": 745,
    "removed": 746,
    "(even": 747,
    "eating": 748,
    "keeping": 749,
    "hair": 750,
    "warm": 751,
    "bath": 752,
    "oil": 753,
    "prevent": 754,
    "loves": 755,
    "chance": 756,
    "goes": 757,
    "becoming": 758,
    "convinced": 759,
    "best": 760,
    "leave": 761,
    "alone": 762,
    "days": 763,
    "black": 764,
    "infections": 765,
    "red": 766,
    "usually": 767,
    "break": 768,
    "naturally": 769,
    "won": 770,
    "infection": 771,
    "afterwards": 772,
    "normal": 773,
    "cosmetic": 774,
    "industry": 775,
    "makes": 776,
    "money": 777,
    "selling": 778,
    "idea": 779,
    "incredible": 780,
    "defect": 781,
    "hidden": 782,
    "cost": 783,
    "causing": 784,
    "geb": 785,
    "pitt": 786,
    "(gordon": 787,
    "banks)": 788,
    "reply": 789,
    "pittsburgh": 790,
    "science": 791,
    "18": 792,
    "werner": 793,
    "soe": 794,
    "berkeley": 795,
    "(john": 796,
    "uucp": 797,
    "wrote": 798,
    "explain": 799,
    "thought": 800,
    "types": 801,
    "cones": 802,
    "equivalent": 803,
    "rgb": 804,
    "basically": 805,
    "right": 806,
    "2": 807,
    "sensitive": 808,
    "green": 809,
    "blue": 810,
    "yellow": 811,
    "two": 812,
    "common": 813,
    "kinds": 814,
    "color": 815,
    "blindness": 816,
    "yes": 817,
    "remember": 818,
    "now": 819,
    "contrary": 820,
    "original": 821,
    "claimed": 822,
    "gordon": 823,
    "banks": 824,
    "n3jxp": 825,
    "skepticism": 826,
    "chastity": 827,
    "intellect": 828,
    "cadre": 829,
    "dsl": 830,
    "shameful": 831,
    "surrender": 832,
    "too": 833,
    "usc": 834,
    "patient": 835,
    "relationship": 836,
    "southern": 837,
    "california": 838,
    "los": 839,
    "angeles": 840,
    "ca": 841,
    "64": 842,
    "situation": 843,
    "occurred": 844,
    "between": 845,
    "upset": 846,
    "saw": 847,
    "recurring": 848,
    "pain": 849,
    "suggested": 850,
    "medication": 851,
    "course": 852,
    "told": 853,
    "begin": 854,
    "monitor": 855,
    "its": 856,
    "effectiveness": 857,
    "general": 858,
    "health": 859,
    "exactly": 860,
    "explained": 861,
    "her": 862,
    "following": 863,
    "request": 864,
    "worried": 865,
    "effective": 866,
    "words": 867,
    "whatever": 868,
    "d": 869,
    "busy": 870,
    "time": 871,
    "simply": 872,
    "instructions": 873,
    "7th": 874,
    "status": 875,
    "feeling": 876,
    "talk": 877,
    "responded": 878,
    "spit": 879,
    "raised": 880,
    "voice": 881,
    "started": 882,
    "quickly": 883,
    "choice": 884,
    "said": 885,
    "never": 886,
    "mind": 887,
    "colleagues": 888,
    "medications": 889,
    "evening": 890,
    "express": 891,
    "myself": 892,
    "confused": 893,
    "wanted": 894,
    "point": 895,
    "pretty": 896,
    "(in": 897,
    "polite": 898,
    "considering": 899,
    "earlier": 900,
    "manner": 901,
    "patients": 902,
    "assume": 903,
    "calling": 904,
    "insulting": 905,
    "orders": 906,
    "implication": 907,
    "felt": 908,
    "interested": 909,
    "learning": 910,
    "gave": 911,
    "apology": 912,
    "sorry": 913,
    "insult": 914,
    "knowledgeable": 915,
    "next": 916,
    "yet": 917,
    "questions": 918,
    "(1)": 919,
    "continue": 920,
    "manage": 921,
    "care": 922,
    "(2)": 923,
    "since": 924,
    "reacting": 925,
    "overly": 926,
    "refers": 927,
    "colleague": 928,
    "knows": 929,
    "type": 930,
    "wants": 931,
    "afraid": 932,
    "karl": 933,
    "(karl": 934,
    "christian": 935,
    "dirty": 936,
    "word": 937,
    "inc": 938,
    "az": 939,
    "usa": 940,
    "73": 941,
    "mar": 942,
    "03": 943,
    "53": 944,
    "08": 945,
    "scarolina": 946,
    "(james": 947,
    "brought": 948,
    "longer": 949,
    "taste": 950,
    "mouth": 951,
    "christianity": 952,
    "own": 953,
    "faith)": 954,
    "live": 955,
    "teachings": 956,
    "cannot": 957,
    "things": 958,
    "name": 959,
    "associated": 960,
    "give": 961,
    "philosophy": 962,
    "political": 963,
    "movement": 964,
    "anything": 965,
    "evil": 966,
    "missing": 967,
    "central": 968,
    "teaching": 969,
    "inherently": 970,
    "sinful": 971,
    "saved": 972,
    "faith": 973,
    "grace": 974,
    "knowing": 975,
    "believing": 976,
    "sin": 977,
    "furthermore": 978,
    "consider": 979,
    "head": 980,
    "churches": 981,
    "everyone": 982,
    "says": 983,
    "lord": 984,
    "enter": 985,
    "bible": 986,
    "seems": 987,
    "edited": 988,
    "documents": 989,
    "fit": 990,
    "world": 991,
    "views": 992,
    "thereby": 993,
    "leaving": 994,
    "source": 995,
    "historical": 996,
    "trust": 997,
    "stood": 998,
    "scrutiny": 999,
    "attempts": 1000,
    "dis": 1001,
    "credit": 1002,
    "dislike": 1003,
    "(except": 1004,
    "few": 1005,
    "quit": 1006,
    "witnessing": 1007,
    "matter": 1008,
    "times": 1009,
    "organized": 1010,
    "religion": 1011,
    "(as": 1012,
    "far": 1013,
    "see": 1014,
    "shame": 1015,
    "try": 1016,
    "driving": 1017,
    "away": 1018,
    "difficult": 1019,
    "1)": 1020,
    "afterlife": 1021,
    "require": 1022,
    "salvation": 1023,
    "answer": 1024,
    "2)": 1025,
    "eastern": 1026,
    "religions": 1027,
    "modern": 1028,
    "new": 1029,
    "3)": 1030,
    "latter": 1031,
    "form": 1032,
    "needless": 1033,
    "discussion": 1034,
    "lifetime": 1035,
    "writings": 1036,
    "hardly": 1037,
    "position": 1038,
    "offer": 1039,
    "answers": 1040,
    "merely": 1041,
    "lives": 1042,
    "me)": 1043,
    "journey": 1044,
    "(if": 1045,
    "progress": 1046,
    "highly": 1047,
    "recommend": 1048,
    "greatest": 1049,
    "peace": 1050,
    "love": 1051,
    "james": 1052,
    "close": 1053,
    "possible": 1054,
    "conflict": 1055,
    "referred": 1056,
    "mother": 1057,
    "humans": 1058,
    "possess": 1059,
    "honor": 1060,
    "refer": 1061,
    "purely": 1062,
    "non": 1063,
    "politically": 1064,
    "intent": 1065,
    "male": 1066,
    "both": 1067,
    "men": 1068,
    "decent": 1069,
    "woman": 1070,
    "partner": 1071,
    "bringing": 1072,
    "population": 1073,
    "launch": 1074,
    "detailed": 1075,
    "6": 1076,
    "hours": 1077,
    "sleep": 1078,
    "last": 1079,
    "apologize": 1080,
    "happened": 1081,
    "across": 1082,
    "yours": 1083,
    "moved": 1084,
    "finds": 1085,
    "himself": 1086,
    "frame": 1087,
    "umd": 1088,
    "gamma": 1089,
    "correction": 1090,
    "project": 1091,
    "maryland": 1092,
    "college": 1093,
    "park": 1094,
    "distribution": 1095,
    "expires": 1096,
    "05": 1097,
    "93": 1098,
    "filter": 1099,
    "digitizing": 1100,
    "ntsc": 1101,
    "signal": 1102,
    "displaying": 1103,
    "video": 1104,
    "known": 1105,
    "display": 1106,
    "tubes": 1107,
    "linear": 1108,
    "sometimes": 1109,
    "follow": 1110,
    "corrected": 1111,
    "before": 1112,
    "tv": 1113,
    "supposed": 1114,
    "256": 1115,
    "grey": 1116,
    "levels": 1117,
    "example": 1118,
    "coded": 1119,
    "program": 1120,
    "intensity": 1121,
    "appear": 1122,
    "brightness": 1123,
    "ccs": 1124,
    "wam": 1125,
    "i3150101": 1126,
    "dbstu1": 1127,
    "rz": 1128,
    "tu": 1129,
    "bs": 1130,
    "de": 1131,
    "(benedikt": 1132,
    "rosenau)": 1133,
    "visit": 1134,
    "technical": 1135,
    "braunschweig": 1136,
    "germany": 1137,
    "114": 1138,
    "1993apr5": 1139,
    "batman": 1140,
    "bmd": 1141,
    "trw": 1142,
    "jbrown": 1143,
    "lucifer": 1144,
    "created": 1145,
    "perfect": 1146,
    "nature": 1147,
    "define": 1148,
    "playing": 1149,
    "game": 1150,
    "sweeping": 1151,
    "statements": 1152,
    "holy": 1153,
    "note": 1154,
    "mean": 1155,
    "terms": 1156,
    "leads": 1157,
    "contradictions": 1158,
    "play": 1159,
    "games": 1160,
    "understand": 1161,
    "completely": 1162,
    "view": 1163,
    "atheism": 1164,
    "foot": 1165,
    "wondered": 1166,
    "fact": 1167,
    "contradiction": 1168,
    "reasons": 1169,
    "atheist": 1170,
    "believed": 1171,
    "sentences": 1172,
    "long": 1173,
    "shows": 1174,
    "power": 1175,
    "claims": 1176,
    "prevented": 1177,
    "fall": 1178,
    "ability": 1179,
    "choose": 1180,
    "alternatives": 1181,
    "worship": 1182,
    "error": 1183,
    "free": 1184,
    "place": 1185,
    "opinion": 1186,
    "premise": 1187,
    "specifically": 1188,
    "allow": 1189,
    "occur": 1190,
    "follows": 1191,
    "definition": 1192,
    "letting": 1193,
    "allowing": 1194,
    "another": 1195,
    "presence": 1196,
    "omniscient": 1197,
    "determination": 1198,
    "conscious": 1199,
    "independently": 1200,
    "attribute": 1201,
    "creatures": 1202,
    "omnipotent": 1203,
    "events": 1204,
    "fixed": 1205,
    "itself": 1206,
    "extend": 1207,
    "argument": 1208,
    "clearly": 1209,
    "creating": 1210,
    "greater": 1211,
    "outcome": 1212,
    "knowledge": 1213,
    "system": 1214,
    "necessarily": 1215,
    "imply": 1216,
    "logically": 1217,
    "truly": 1218,
    "defined": 1219,
    "loving": 1220,
    "obeying": 1221,
    "avoiding": 1222,
    "behaviors": 1223,
    "scenario": 1224,
    "gives": 1225,
    "imagine": 1226,
    "easily": 1227,
    "implemented": 1228,
    "appreciate": 1229,
    "object": 1230,
    "deeds": 1231,
    "absence": 1232,
    "arguing": 1233,
    "conceivable": 1234,
    "consistent": 1235,
    "pet": 1236,
    "(deletion)": 1237,
    "weak": 1238,
    "pink": 1239,
    "unicorns": 1240,
    "basis": 1241,
    "speculation": 1242,
    "reading": 1243,
    "fiction": 1244,
    "fantasy": 1245,
    "(i": 1246,
    "describes": 1247,
    "nevertheless": 1248,
    "logic": 1249,
    "(at": 1250,
    "least": 1251,
    "mind)": 1252,
    "amount": 1253,
    "evidence": 1254,
    "indicates": 1255,
    "exists": 1256,
    "biblical": 1257,
    "description": 1258,
    "fair": 1259,
    "credibility": 1260,
    "less": 1261,
    "unfortunately": 1262,
    "definitions": 1263,
    "benedikt": 1264,
    "maddi": 1265,
    "madhaus": 1266,
    "(maddi": 1267,
    "hausmann)": 1268,
    "society": 1269,
    "putting": 1270,
    "top": 1271,
    "12": 1272,
    "image": 1273,
    "creation": 1274,
    "creates": 1275,
    "births": 1276,
    "continues": 1277,
    "cut": 1278,
    "crap": 1279,
    "sexism": 1280,
    "road": 1281,
    "hausmann": 1282,
    "communications": 1283,
    "jose": 1284,
    "408": 1285,
    "home": 1286,
    "sloan": 1287,
    "cis": 1288,
    "uab": 1289,
    "(kenneth": 1290,
    "sloan)": 1291,
    "gray": 1292,
    "screen": 1293,
    "alabama": 1294,
    "birmingham": 1295,
    "csc": 1296,
    "ti": 1297,
    "hc": 1298,
    "(jon": 1299,
    "ago": 1300,
    "friend": 1301,
    "took": 1302,
    "level": 1303,
    "photos": 1304,
    "1": 1305,
    "bit": 1306,
    "mac": 1307,
    "plus": 1308,
    "using": 1309,
    "method": 1310,
    "seconds": 1311,
    "create": 1312,
    "16": 1313,
    "32": 1314,
    "128": 1315,
    "slices": 1316,
    "requires": 1317,
    "total": 1318,
    "exposure": 1319,
    "precision": 1320,
    "timing": 1321,
    "drastically": 1322,
    "reduces": 1323,
    "preparation": 1324,
    "kenneth": 1325,
    "information": 1326,
    "(205)": 1327,
    "934": 1328,
    "campbell": 1329,
    "hall": 1330,
    "station": 1331,
    "al": 1332,
    "35294": 1333,
    "mike": 1334,
    "mindlink": 1335,
    "bc": 1336,
    "(mike": 1337,
    "fake": 1338,
    "virtual": 1339,
    "reality": 1340,
    "link": 1341,
    "british": 1342,
    "canada": 1343,
    "ridiculous": 1344,
    "vr": 1345,
    "clothing": 1346,
    "recently": 1347,
    "opened": 1348,
    "vancouver": 1349,
    "spot": 1350,
    "although": 1351,
    "interesting": 1352,
    "mail": 1353,
    "dig": 1354,
    "phone": 1355,
    "promotional": 1356,
    "mp": 1357,
    "(8": 1358,
    "(robert": 1359,
    "woodworth)": 1360,
    "yeast": 1361,
    "open": 1362,
    "systems": 1363,
    "solutions": 1364,
    "na": 1365,
    "noring": 1366,
    "noring)": 1367,
    "tammy": 1368,
    "launchpad": 1369,
    "unc": 1370,
    "(tammy": 1371,
    "potentially": 1372,
    "stupid": 1373,
    "possibly": 1374,
    "spread": 1375,
    "symptoms": 1376,
    "(who": 1377,
    "natural": 1378,
    "day)": 1379,
    "gonna": 1380,
    "catch": 1381,
    "keeps": 1382,
    "asking": 1383,
    "others": 1384,
    "sci": 1385,
    "med": 1386,
    "expand": 1387,
    "account": 1388,
    "alt": 1389,
    "details": 1390,
    "emphasized": 1391,
    "instead": 1392,
    "th": 1393,
    "actual": 1394,
    "scientific": 1395,
    "facts": 1396,
    "penn": 1397,
    "jsn104": 1398,
    "psuvm": 1399,
    "psu": 1400,
    "hell": 1401,
    "prepared": 1402,
    "eternal": 1403,
    "damnation": 1404,
    "tom": 1405,
    "rainbow": 1406,
    "l": 1407,
    "experiences": 1408,
    "mentor": 1409,
    "graphics": 1410,
    "corporation": 1411,
    "curious": 1412,
    "net": 1413,
    "land": 1414,
    "spent": 1415,
    "houses": 1416,
    "throughout": 1417,
    "experience": 1418,
    "affected": 1419,
    "switzerland": 1420,
    "personal": 1421,
    "interactions": 1422,
    "francis": 1423,
    "schaeffer": 1424,
    "innocents": 1425,
    "die": 1426,
    "death": 1427,
    "penalty": 1428,
    "lippard": 1429,
    "skyblu": 1430,
    "ccit": 1431,
    "arizona": 1432,
    "j": 1433,
    "lippard)": 1434,
    "local": 1435,
    "software": 1436,
    "vax": 1437,
    "vms": 1438,
    "vnews": 1439,
    "chrisb": 1440,
    "tafe": 1441,
    "sa": 1442,
    "au": 1443,
    "(chris": 1444,
    "bell)": 1445,
    "killing": 1446,
    "kill": 1447,
    "punish": 1448,
    "punishment": 1449,
    "lacking": 1450,
    "consistency": 1451,
    "holding": 1452,
    "against": 1453,
    "isn": 1454,
    "private": 1455,
    "apparent": 1456,
    "lead": 1457,
    "suppose": 1458,
    "jim": 1459,
    "bitnet": 1460,
    "tucson": 1461,
    "org": 1462,
    "(mark": 1463,
    "sabbath": 1464,
    "dayton": 1465,
    "association": 1466,
    "wasn": 1467,
    "jeff": 1468,
    "fenholt": 1469,
    "part": 1470,
    "major": 1471,
    "totally": 1472,
    "changed": 1473,
    "wife": 1474,
    "tours": 1475,
    "singing": 1476,
    "spreading": 1477,
    "gospel": 1478,
    "band": 1479,
    "particular": 1480,
    "speaks": 1481,
    "listening": 1482,
    "bands": 1483,
    "sorts": 1484,
    "satanic": 1485,
    "stuff": 1486,
    "mark": 1487,
    "miller)": 1488,
    "radical": 1489,
    "agnostic": 1490,
    "37": 1491,
    "1993apr6": 1492,
    "cnsvax": 1493,
    "uwec": 1494,
    "nyeda": 1495,
    "(david": 1496,
    "nye)": 1497,
    "austin": 1498,
    "ibm": 1499,
    "(e": 1500,
    "h": 1501,
    "means": 1502,
    "prove": 1503,
    "beyond": 1504,
    "doubt": 1505,
    "exist": 1506,
    "(but": 1507,
    "is)": 1508,
    "absolute": 1509,
    "proof": 1510,
    "becomes": 1511,
    "act": 1512,
    "blind": 1513,
    "invisible": 1514,
    "flying": 1515,
    "harbor": 1516,
    "existing": 1517,
    "folks": 1518,
    "agnosticism": 1519,
    "suffer": 1520,
    "worry": 1521,
    "happy": 1522,
    "atheists": 1523,
    "lack": 1524,
    "gods": 1525,
    "secondary": 1526,
    "consideration": 1527,
    "reliable": 1528,
    "valid": 1529,
    "logical": 1530,
    "arguments": 1531,
    "existence": 1532,
    "nor": 1533,
    "empirical": 1534,
    "philosophers": 1535,
    "theologians": 1536,
    "accepted": 1537,
    "sound": 1538,
    "intend": 1539,
    "distinguish": 1540,
    "equals": 1541,
    "(or": 1542,
    "apples": 1543,
    "french": 1544,
    "jerry": 1545,
    "lewis": 1546,
    "patently": 1547,
    "absurd": 1548,
    "whoever": 1549,
    "wishes": 1550,
    "become": 1551,
    "philosopher": 1552,
    "learn": 1553,
    "frightened": 1554,
    "absurdities": 1555,
    "bertrand": 1556,
    "russell": 1557,
    "merit": 1558,
    "exploration": 1559,
    "gene": 1560,
    "jkellett": 1561,
    "(joe": 1562,
    "kellett)": 1563,
    "rejection": 1564,
    "william": 1565,
    "mayne": 1566,
    "fsu": 1567,
    "edu)": 1568,
    "02": 1569,
    "jayne": 1570,
    "mmalt": 1571,
    "guild": 1572,
    "(jayne": 1573,
    "kulikauskas)": 1574,
    "reject": 1575,
    "spend": 1576,
    "choosing": 1577,
    "force": 1578,
    "impression": 1579,
    "offensive": 1580,
    "ludicrous": 1581,
    "saying": 1582,
    "intentional": 1583,
    "clear": 1584,
    "stands": 1585,
    "book": 1586,
    "promoting": 1587,
    "contained": 1588,
    "sentence": 1589,
    "quoted": 1590,
    "above": 1591,
    "final": 1592,
    "divorce": 1593,
    "excellent": 1594,
    "recommended": 1595,
    "souls": 1596,
    "invited": 1597,
    "false": 1598,
    "pride": 1599,
    "kellett": 1600,
    "hj": 1601,
    "se": 1602,
    "vesa": 1603,
    "speedstar": 1604,
    "24": 1605,
    "et": 1606,
    "john": 1607,
    "slight": 1608,
    "difference": 1609,
    "24x": 1610,
    "stefan": 1611,
    "cl": 1612,
    "cam": 1613,
    "williams)": 1614,
    "rumours": 1615,
    "3do": 1616,
    "keywords": 1617,
    "arm": 1618,
    "qt": 1619,
    "compact": 1620,
    "national": 1621,
    "service": 1622,
    "uci": 1623,
    "orion": 1624,
    "oac": 1625,
    "got": 1626,
    "full": 1627,
    "movies": 1628,
    "codec": 1629,
    "(which": 1630,
    "nice": 1631,
    "showing": 1632,
    "high": 1633,
    "rate": 1634,
    "boot": 1635,
    "(like": 1636,
    "30fps)": 1637,
    "running": 1638,
    "processor": 1639,
    "(the": 1640,
    "slower": 1641,
    "6)": 1642,
    "standard": 1643,
    "cd": 1644,
    "colour": 1645,
    "resolution": 1646,
    "(so": 1647,
    "real": 1648,
    "dithering": 1649,
    "centris": 1650,
    "mhz": 1651,
    "box": 1652,
    "obviously": 1653,
    "faster": 1654,
    "clock": 1655,
    "mips": 1656,
    "flat": 1657,
    "depends": 1658,
    "surrounding": 1659,
    "whether": 1660,
    "talking": 1661,
    "essential": 1662,
    "run": 1663,
    "speed": 1664,
    "memory)": 1665,
    "hopefully": 1666,
    "ps": 1667,
    "pay": 1668,
    "philips": 1669,
    "beat": 1670,
    "eat": 1671,
    "postscript": 1672,
    "williams": 1673,
    "ii": 1674,
    "tripos": 1675,
    "cambridge": 1676,
    "(": 1677,
    "troi": 1678,
    "ben": 1679,
    "psych": 1680,
    "toronto": 1681,
    "(dave": 1682,
    "polygon": 1683,
    "routine": 1684,
    "needed": 1685,
    "psychology": 1686,
    "sol": 1687,
    "utas": 1688,
    "(stephen": 1689,
    "looking": 1690,
    "draw": 1691,
    "polygons": 1692,
    "vga": 1693,
    "mode": 1694,
    "13h": 1695,
    "triangle": 1696,
    "drawing": 1697,
    "ftp": 1698,
    "ed": 1699,
    "wuarchive": 1700,
    "wustl": 1701,
    "pub": 1702,
    "msdos": 1703,
    "uploads": 1704,
    "programming": 1705,
    "copy": 1706,
    "txt": 1707,
    "file": 1708,
    "assembly": 1709,
    "drawer": 1710,
    "x": 1711,
    "sunee": 1712,
    "uwaterloo": 1713,
    "rend386": 1714,
    "renderer": 1715,
    "extensions": 1716,
    "hardware": 1717,
    "dave": 1718,
    "cpu": 1719,
    "techno": 1720,
    "engineer": 1721,
    "end": 1722,
    "easter": 1723,
    "closed": 1724,
    "tonight": 1725,
    "panix": 1726,
    "(ruth": 1727,
    "losing": 1728,
    "temper": 1729,
    "trait": 1730,
    "public": 1731,
    "access": 1732,
    "unix": 1733,
    "nyc": 1734,
    "13": 1735,
    "hot": 1736,
    "tale": 1737,
    "signs": 1738,
    "fruits": 1739,
    "replies": 1740,
    "sarcastic": 1741,
    "village": 1742,
    "laugh": 1743,
    "professed": 1744,
    "born": 1745,
    "verbally": 1746,
    "attack": 1747,
    "originally": 1748,
    "joined": 1749,
    "discussions": 1750,
    "spiritually": 1751,
    "hungry": 1752,
    "answering": 1753,
    "flame": 1754,
    "queries": 1755,
    "enemies": 1756,
    "yourselves": 1757,
    "foolish": 1758,
    "rind": 1759,
    "enterprise": 1760,
    "bih": 1761,
    "harvard": 1762,
    "rind)": 1763,
    "beth": 1764,
    "israel": 1765,
    "hospital": 1766,
    "school": 1767,
    "boston": 1768,
    "mass": 1769,
    "26": 1770,
    "1993apr22": 1771,
    "perry)": 1772,
    "vaxc": 1773,
    "stevens": 1774,
    "tech": 1775,
    "caused": 1776,
    "irregular": 1777,
    "beats": 1778,
    "low": 1779,
    "potassium": 1780,
    "concerned": 1781,
    "tends": 1782,
    "term": 1783,
    "encompass": 1784,
    "wide": 1785,
    "range": 1786,
    "heart": 1787,
    "benign": 1788,
    "having": 1789,
    "depending": 1790,
    "significance": 1791,
    "underlying": 1792,
    "disease": 1793,
    "develop": 1794,
    "dangerous": 1795,
    "treat": 1796,
    "mildly": 1797,
    "david": 1798,
    "spp": 1799,
    "zabriskie": 1800,
    "pope)": 1801,
    "msg": 1802,
    "sensitivity": 1803,
    "superstition": 1804,
    "zion": 1805,
    "gap": 1806,
    "caltech": 1807,
    "carl": 1808,
    "sol1": 1809,
    "gps": 1810,
    "additive": 1811,
    "reaction": 1812,
    "element": 1813,
    "bet": 1814,
    "researchers": 1815,
    "gee": 1816,
    "placebo": 1817,
    "effect": 1818,
    "flavor": 1819,
    "responsible": 1820,
    "steve": 1821,
    "chevron": 1822,
    "w": 1823,
    "relief": 1824,
    "cancer": 1825,
    "51": 1826,
    "proper": 1827,
    "anyway": 1828,
    "five": 1829,
    "diagnosed": 1830,
    "lymph": 1831,
    "nodes": 1832,
    "arms": 1833,
    "complaining": 1834,
    "produced": 1835,
    "explanation": 1836,
    "scar": 1837,
    "tissue": 1838,
    "employed": 1839,
    "attending": 1840,
    "therapy": 1841,
    "sessions": 1842,
    "damage": 1843,
    "occured": 1844,
    "increase": 1845,
    "severly": 1846,
    "tylenol": 1847,
    "loss": 1848,
    "wrist": 1849,
    "almost": 1850,
    "looked": 1851,
    "discovered": 1852,
    "tumor": 1853,
    "grown": 1854,
    "decreased": 1855,
    "nerve": 1856,
    "morphine": 1857,
    "relieve": 1858,
    "acupuncture": 1859,
    "provides": 1860,
    "minor": 1861,
    "short": 1862,
    "cases": 1863,
    "reduce": 1864,
    "methods": 1865,
    "block": 1866,
    "nerves": 1867,
    "reduced": 1868,
    "function": 1869,
    "suggestions": 1870,
    "reduction": 1871,
    "greatly": 1872,
    "respond": 1873,
    "always": 1874,
    "literature": 1875,
    "useful": 1876,
    "newsgroup": 1877,
    "gregory": 1878,
    "internet": 1879,
    "500": 1880,
    "fifth": 1881,
    "ave": 1882,
    "(phil": 1883,
    "(was": 1884,
    "ancient": 1885,
    "west": 1886,
    "advanced": 1887,
    "technologies": 1888,
    "49": 1889,
    "07": 1890,
    "58": 1891,
    "scri": 1892,
    "(bill": 1893,
    "mayne)": 1894,
    "ironic": 1895,
    "readers": 1896,
    "soc": 1897,
    "embarrassed": 1898,
    "apologists": 1899,
    "josh": 1900,
    "mcdowell": 1901,
    "expresses": 1902,
    "rather": 1903,
    "sense": 1904,
    "history": 1905,
    "masses": 1906,
    "aquinas": 1907,
    "mostly": 1908,
    "illiterate": 1909,
    "knew": 1910,
    "rhetoric": 1911,
    "period": 1912,
    "elevated": 1913,
    "cream": 1914,
    "crop": 1915,
    "speak": 1916,
    "medieval": 1917,
    "rules": 1918,
    "uncritically": 1919,
    "accepting": 1920,
    "bill": 1921,
    "unfair": 1922,
    "prominent": 1923,
    "fallacy": 1924,
    "attributed": 1925,
    "liar": 1926,
    "lunatic": 1927,
    "context": 1928,
    "clh": 1929,
    "lately": 1930,
    "somebody": 1931,
    "accusing": 1932,
    "righteous": 1933,
    "whom": 1934,
    "comment": 1935,
    "thinks": 1936,
    "ought": 1937,
    "introduction": 1938,
    "explains": 1939,
    "publish": 1940,
    "presenting": 1941,
    "presume": 1942,
    "brave": 1943,
    "suffering": 1944,
    "model": 1945,
    "considered": 1946,
    "ofm": 1947,
    "adequately": 1948,
    "handled": 1949,
    "bigger": 1950,
    "add": 1951,
    "soundness": 1952,
    "presents": 1953,
    "phil": 1954,
    "hey": 1955,
    "doyle": 1956,
    "(howard": 1957,
    "r": 1958,
    "hernia": 1959,
    "transplant": 1960,
    "institute": 1961,
    "encore": 1962,
    "year": 1963,
    "groin": 1964,
    "dull": 1965,
    "intrusive": 1966,
    "plug": 1967,
    "suspect": 1968,
    "occurs": 1969,
    "gp": 1970,
    "couldn": 1971,
    "identify": 1972,
    "specific": 1973,
    "performed": 1974,
    "procedure": 1975,
    "repair": 1976,
    "determine": 1977,
    "diagnose": 1978,
    "old": 1979,
    "physical": 1980,
    "examination": 1981,
    "increasing": 1982,
    "intra": 1983,
    "pressure": 1984,
    "small": 1985,
    "detect": 1986,
    "finger": 1987,
    "recurrent": 1988,
    "related": 1989,
    "previous": 1990,
    "operation": 1991,
    "examined": 1992,
    "invasive": 1993,
    "ways": 1994,
    "every": 1995,
    "ct": 1996,
    "scans": 1997,
    "expensive": 1998,
    "unlikely": 1999,
    "trained": 2000,
    "examining": 2001,
    "howard": 2002,
    "jsledd": 2003,
    "ssdc": 2004,
    "sas": 2005,
    "upenn": 2006,
    "sledd)": 2007,
    "resurection": 2008,
    "social": 2009,
    "computing": 2010,
    "resurrection": 2011,
    "scriptural": 2012,
    "quotations": 2013,
    "reasoning": 2014,
    "beleive": 2015,
    "justified": 2016,
    "vain": 2017,
    "justify": 2018,
    "positions": 2019,
    "second": 2020,
    "text": 2021,
    "xx155": 2022,
    "yfn": 2023,
    "ysu": 2024,
    "(family": 2025,
    "magazine": 2026,
    "sysops)": 2027,
    "witness": 2028,
    "date": 2029,
    "gmt": 2030,
    "deleted": 2031,
    "nearly": 2032,
    "centuries": 2033,
    "refute": 2034,
    "assertion": 2035,
    "rise": 2036,
    "dead": 2037,
    "probability": 2038,
    "able": 2039,
    "hoax": 2040,
    "successfully": 2041,
    "upon": 2042,
    "negative": 2043,
    "event": 2044,
    "growing": 2045,
    "larger": 2046,
    "stronger": 2047,
    "finally": 2048,
    "except": 2049,
    "communion": 2050,
    "largest": 2051,
    "blocks": 2052,
    "rational": 2053,
    "included": 2054,
    "spirit": 2055,
    "intended": 2056,
    "weakness": 2057,
    "proofs": 2058,
    "update": 2059,
    "(help": 2060,
    "lyme": 2061,
    "42": 2062,
    "1993mar29": 2063,
    "equator": 2064,
    "shouldn": 2065,
    "physicians": 2066,
    "co": 2067,
    "denial": 2068,
    "round": 2069,
    "correctly": 2070,
    "treated": 2071,
    "acting": 2072,
    "purposes": 2073,
    "famous": 2074,
    "motive": 2075,
    "easy": 2076,
    "everything": 2077,
    "involved": 2078,
    "manufacturing": 2079,
    "lost": 2080,
    "several": 2081,
    "near": 2082,
    "result": 2083,
    "failed": 2084,
    "150": 2085,
    "savings": 2086,
    "worked": 2087,
    "found": 2088,
    "physician": 2089,
    "foundation": 2090,
    "persistent": 2091,
    "variety": 2092,
    "tragic": 2093,
    "objective": 2094,
    "certainly": 2095,
    "advocacy": 2096,
    "research": 2097,
    "order": 2098,
    "wish": 2099,
    "thank": 2100,
    "bnr": 2101,
    "ca)": 2102,
    "sharing": 2103,
    "tract": 2104,
    "welcome": 2105,
    "comfort": 2106,
    "carol": 2107,
    "keith": 2108,
    "cco": 2109,
    "(keith": 2110,
    "allan": 2111,
    "schneider)": 2112,
    "schneider": 2113,
    "stealth": 2114,
    "poster": 2115,
    "technology": 2116,
    "pasadena": 2117,
    "punisher": 2118,
    "arromdee": 2119,
    "jyusenkyou": 2120,
    "jhu": 2121,
    "(ken": 2122,
    "arromdee)": 2123,
    "merits": 2124,
    "racism": 2125,
    "benefits": 2126,
    "experienced": 2127,
    "personally": 2128,
    "experiencing": 2129,
    "impossible": 2130,
    "ideal": 2131,
    "suits": 2132,
    "carries": 2133,
    "psychological": 2134,
    "racist": 2135,
    "former": 2136,
    "meant": 2137,
    "usage": 2138,
    "phrase": 2139,
    "gained": 2140,
    "fully": 2141,
    "understood": 2142,
    "judged": 2143,
    "persons": 2144,
    "actually": 2145,
    "parallel": 2146,
    "poor": 2147,
    "originated": 2148,
    "bcash": 2149,
    "crchh410": 2150,
    "nosubdomain": 2151,
    "nodomain": 2152,
    "(brian": 2153,
    "cash)": 2154,
    "1993apr2": 2155,
    "hq": 2156,
    "ileaf": 2157,
    "ksu": 2158,
    "davis)": 2159,
    "earth": 2160,
    "satan": 2161,
    "guess": 2162,
    "implying": 2163,
    "statement": 2164,
    "show": 2165,
    "dominion": 2166,
    "according": 2167,
    "(note": 2168,
    "jw": 2169,
    "orthodox": 2170,
    "states": 2171,
    "angels": 2172,
    "presumably": 2173,
    "celebrate": 2174,
    "(and": 2175,
    "god)": 2176,
    "motivations": 2177,
    "big": 2178,
    "within": 2179,
    "angel": 2180,
    "(perhaps": 2181,
    "authority": 2182,
    "desire": 2183,
    "equal": 2184,
    "forgot": 2185,
    "entered": 2186,
    "story": 2187,
    "commanded": 2188,
    "devoted": 2189,
    "yeah": 2190,
    "genesis": 2191,
    "snake": 2192,
    "legs": 2193,
    "too)": 2194,
    "pointing": 2195,
    "stories": 2196,
    "supernatural": 2197,
    "entity": 2198,
    "kicked": 2199,
    "paradise": 2200,
    "fruit": 2201,
    "special": 2202,
    "powers": 2203,
    "brian": 2204,
    "darice": 2205,
    "yoyo": 2206,
    "cc": 2207,
    "monash": 2208,
    "(fred": 2209,
    "rice)": 2210,
    "islamic": 2211,
    "rituals": 2212,
    "melb": 2213,
    "australia": 2214,
    "72": 2215,
    "lynx": 2216,
    "unm": 2217,
    "cfaehl": 2218,
    "vesta": 2219,
    "1993apr3": 2220,
    "081052": 2221,
    "11292": 2222,
    "monu6": 2223,
    "nutshell": 2224,
    "pre": 2225,
    "marital": 2226,
    "sex": 2227,
    "likelihood": 2228,
    "extra": 2229,
    "probable": 2230,
    "helps": 2231,
    "rates": 2232,
    "trauma": 2233,
    "stable": 2234,
    "environment": 2235,
    "children": 2236,
    "likely": 2237,
    "grow": 2238,
    "depression": 2239,
    "thus": 2240,
    "outside": 2241,
    "harmful": 2242,
    "links": 2243,
    "none": 2244,
    "adultery": 2245,
    "committed": 2246,
    "spouse": 2247,
    "confident": 2248,
    "addition": 2249,
    "business": 2250,
    "mine": 2251,
    "witnessed": 2252,
    "relationships": 2253,
    "incorporate": 2254,
    "confusing": 2255,
    "adults": 2256,
    "expect": 2257,
    "moment": 2258,
    "cite": 2259,
    "20th": 2260,
    "century": 2261,
    "percentage": 2262,
    "youth": 2263,
    "general)": 2264,
    "societies": 2265,
    "(probably": 2266,
    "particularly": 2267,
    "similarly": 2268,
    "trend": 2269,
    "towards": 2270,
    "occurrence": 2271,
    "revolution": 2272,
    "60": 2273,
    "gradual": 2274,
    "propose": 2275,
    "trends": 2276,
    "promiscuity": 2277,
    "linked": 2278,
    "prime": 2279,
    "provide": 2280,
    "stage": 2281,
    "thesis": 2282,
    "ponder": 2283,
    "obesity": 2284,
    "pick": 2285,
    "favorite": 2286,
    "correlation": 2287,
    "oversimplification": 2288,
    "push": 2289,
    "pull": 2290,
    "factors": 2291,
    "mainly": 2292,
    "proposal": 2293,
    "plausible": 2294,
    "purpose": 2295,
    "viewpoint": 2296,
    "proven": 2297,
    "convince": 2298,
    "field": 2299,
    "gather": 2300,
    "significant": 2301,
    "contributions": 2302,
    "simplistic": 2303,
    "forgotten": 2304,
    "imo": 2305,
    "subsequent": 2306,
    "factor": 2307,
    "fred": 2308,
    "rice": 2309,
    "g9134255": 2310,
    "wampyr": 2311,
    "uow": 2312,
    "(coronado": 2313,
    "emmanuel": 2314,
    "abad)": 2315,
    "fonts": 2316,
    "pov": 2317,
    "nsw": 2318,
    "raytrace": 2319,
    "ray": 2320,
    "traced": 2321,
    "scenes": 2322,
    "(from": 2323,
    "mtv": 2324,
    "rayshade": 2325,
    "appearing": 2326,
    "objects": 2327,
    "chars": 2328,
    "depth": 2329,
    "textures": 2330,
    "wondering": 2331,
    "noel": 2332,
    "moody": 2333,
    "monthly": 2334,
    "centre": 2335,
    "(name": 2336,
    "change": 2337,
    "years)": 2338,
    "address": 2339,
    "sheep": 2340,
    "hear": 2341,
    "n": 2342,
    "perish": 2343,
    "norway": 2344,
    "hand": 2345,
    "29": 2346,
    "sandvik": 2347,
    "newton": 2348,
    "apple": 2349,
    "(kent": 2350,
    "sandvik)": 2351,
    "inimitable": 2352,
    "rushdie": 2353,
    "(re": 2354,
    "anecdote": 2355,
    "islam": 2356,
    "cookamunga": 2357,
    "tourist": 2358,
    "bureau": 2359,
    "bu": 2360,
    "jaeger": 2361,
    "buphy": 2362,
    "(gregg": 2363,
    "jaeger)": 2364,
    "precise": 2365,
    "perfectly": 2366,
    "muslim": 2367,
    "front": 2368,
    "sufficient": 2369,
    "regard": 2370,
    "legal": 2371,
    "crime": 2372,
    "gregg": 2373,
    "notion": 2374,
    "forgiving": 2375,
    "cheers": 2376,
    "kent": 2377,
    "alink": 2378,
    "ksand": 2379,
    "activities": 2380,
    "magnus": 2381,
    "acs": 2382,
    "packages": 2383,
    "fashion": 2384,
    "designers": 2385,
    "bottom": 2386,
    "commercial": 2387,
    "professional": 2388,
    "recommendation": 2389,
    "million": 2390,
    "ge": 2391,
    "zyeh": 2392,
    "caspian": 2393,
    "(zhenghao": 2394,
    "yeh)": 2395,
    "ellipse": 2396,
    "offset": 2397,
    "solved": 2398,
    "determining": 2399,
    "sphere": 2400,
    "points": 2401,
    "suddenly": 2402,
    "months": 2403,
    "solving": 2404,
    "technique": 2405,
    "approximately": 2406,
    "ideas": 2407,
    "share": 2408,
    "interests": 2409,
    "yeh": 2410,
    "oracle": 2411,
    "homeopathy": 2412,
    "respectable": 2413,
    "tradition": 2414,
    "europe": 2415,
    "47": 2416,
    "newsreader": 2417,
    "tin": 2418,
    "version": 2419,
    "pl8": 2420,
    "personality": 2421,
    "practitioner": 2422,
    "covered": 2423,
    "insurance": 2424,
    "european": 2425,
    "countries": 2426,
    "curing": 2427,
    "conditions": 2428,
    "medicine": 2429,
    "pays": 2430,
    "treatments": 2431,
    "scientists": 2432,
    "country": 2433,
    "waste": 2434,
    "quackery": 2435,
    "britain": 2436,
    "paid": 2437,
    "holland": 2438,
    "homeopathic": 2439,
    "austria": 2440,
    "helped": 2441,
    "direct": 2442,
    "swiss": 2443,
    "case)": 2444,
    "well)": 2445,
    "combination": 2446,
    "living": 2447,
    "enables": 2448,
    "relatively": 2449,
    "cure": 2450,
    "areas": 2451,
    "absolutely": 2452,
    "deeply": 2453,
    "excuse": 2454,
    "robert": 2455,
    "1993apr14": 2456,
    "ra": 2457,
    "nrl": 2458,
    "navy": 2459,
    "mil": 2460,
    "khan": 2461,
    "itd": 2462,
    "(umar": 2463,
    "khan)": 2464,
    "borrowed": 2465,
    "library": 2466,
    "khomeini": 2467,
    "fatwa": 2468,
    "passage": 2469,
    "regarding": 2470,
    "prescribed": 2471,
    "applicable": 2472,
    "jurisdiction": 2473,
    "applies": 2474,
    "moreover": 2475,
    "passed": 2476,
    "court": 2477,
    "executed": 2478,
    "machinery": 2479,
    "process": 2480,
    "individuals": 2481,
    "hands": 2482,
    "carried": 2483,
    "criminal": 2484,
    "unless": 2485,
    "defence": 2486,
    "decide": 2487,
    "equally": 2488,
    "despite": 2489,
    "hence": 2490,
    "clarification": 2491,
    "scholars": 2492,
    "muslims": 2493,
    "imam": 2494,
    "disagree": 2495,
    "conclusion": 2496,
    "wherever": 2497,
    "strictly": 2498,
    "founded": 2499,
    "wow": 2500,
    "looks": 2501,
    "constitutes": 2502,
    "price": 2503,
    "anyhow": 2504,
    "islamically": 2505,
    "umar": 2506,
    "think)": 2507,
    "constituted": 2508,
    "understanding": 2509,
    "33": 2510,
    "mcovingt": 2511,
    "aisun3": 2512,
    "ai": 2513,
    "uga": 2514,
    "covington)": 2515,
    "poem": 2516,
    "mercy": 2517,
    "pains": 2518,
    "current": 2519,
    "among": 2520,
    "haven": 2521,
    "expression": 2522,
    "limits": 2523,
    "separation": 2524,
    "agony": 2525,
    "achieve": 2526,
    "fraseraj": 2527,
    "dcs": 2528,
    "glasgow": 2529,
    "(andrew": 2530,
    "shaped": 2531,
    "hole": 2532,
    "jeesus": 2533,
    "vacuum": 2534,
    "pascal": 2535,
    "infinite": 2536,
    "andrew": 2537,
    "fraser": 2538,
    "disclaimers": 2539,
    "tad": 2540,
    "literal": 2541,
    "metaphor": 2542,
    "nfotis": 2543,
    "ntua": 2544,
    "gr": 2545,
