{
    "<PAD>": 0,
    "<UNK>": 1,
    "rom": 2,
    "city": 3,
    "\\1": 4,
    "ac": 5,
    "uk": 6,
    "(": 7,
    "ichael": 8,
    "ubject": 9,
    "images": 10,
    "to": 11,
    "aser": 12,
    "et": 13,
    "ntp": 14,
    "osting": 15,
    "ost": 16,
    "rganization": 17,
    "he": 18,
    "ity": 19,
    "niversity": 20,
    "ines": 21,
    "14": 22,
    "oes": 23,
    "anyone": 24,
    "know": 25,
    "of": 26,
    "a": 27,
    "good": 28,
    "way": 29,
    "application": 30,
    "convert": 31,
    "tga": 32,
    "files": 33,
    "into": 34,
    "format": 35,
    "e": 36,
    "would": 37,
    "also": 38,
    "like": 39,
    "do": 40,
    "the": 41,
    "same": 42,
    "converting": 43,
    "lease": 44,
    "email": 45,
    "any": 46,
    "response": 47,
    "s": 48,
    "this": 49,
    "correct": 50,
    "group": 51,
    "hanks": 52,
    "in": 53,
    "advance": 54,
    "omputer": 55,
    "nit": 56,
    "mail": 57,
    "el": 58,
    "071": 59,
    "477": 60,
    "8000": 61,
    "ondon": 62,
    "ax": 63,
    "1": 64,
    "0": 65,
    "ms": 66,
    "uky": 67,
    "edu": 68,
    "help": 69,
    "trimming": 70,
    "region": 71,
    "along": 72,
    "mesh": 73,
    "f": 74,
    "entucky": 75,
    "ept": 76,
    "ath": 77,
    "ciences": 78,
    "28": 79,
    "i": 80,
    "have": 81,
    "problem": 82,
    "hope": 83,
    "some": 84,
    "can": 85,
    "me": 86,
    "solve": 87,
    "rectangular": 88,
    "domain": 89,
    "is": 90,
    "mapping": 91,
    "3d": 92,
    "ezier": 93,
    "patch": 94,
    "2d": 95,
    "area": 96,
    "which": 97,
    "inside": 98,
    "loop": 99,
    "had": 100,
    "be": 101,
    "rendered": 102,
    "set": 103,
    "curve": 104,
    "segments": 105,
    "or": 106,
    "sake": 107,
    "made": 108,
    "up": 109,
    "cells": 110,
    "y": 111,
    "has": 112,
    "split": 113,
    "individual": 114,
    "smaller": 115,
    "bounded": 116,
    "by": 117,
    "cell": 118,
    "then": 119,
    "it": 120,
    "output": 121,
    "as": 122,
    "whole": 123,
    "else": 124,
    "rejected": 125,
    "body": 126,
    "how": 127,
    "done": 128,
    "there": 129,
    "somewhere": 130,
    "for": 131,
    "doing": 132,
    "ny": 133,
    "appreciated": 134,
    "ni": 135,
    "o": 136,
    "get": 137,
    "human": 138,
    "stay": 139,
    "cool": 140,
    "divine": 141,
    "cs": 142,
    "ucsd": 143,
    "arin": 144,
    "ohnson)": 145,
    "harrassed": 146,
    "at": 147,
    "work": 148,
    "could": 149,
    "use": 150,
    "prayers": 151,
    "an": 152,
    "iego": 153,
    "63": 154,
    "ell": 155,
    "ll": 156,
    "but": 157,
    "may": 158,
    "apply": 159,
    "other": 160,
    "people": 161,
    "so": 162,
    "post": 163,
    ")": 164,
    "ve": 165,
    "been": 166,
    "working": 167,
    "company": 168,
    "eight": 169,
    "years": 170,
    "various": 171,
    "engineering": 172,
    "jobs": 173,
    "m": 174,
    "female": 175,
    "esterday": 176,
    "counted": 177,
    "and": 178,
    "realized": 179,
    "that": 180,
    "on": 181,
    "seven": 182,
    "different": 183,
    "occasions": 184,
    "sexually": 185,
    "coming": 186,
    "back": 187,
    "today": 188,
    "hat": 189,
    "if": 190,
    "my": 191,
    "boss": 192,
    "comes": 193,
    "ask": 194,
    "kind": 195,
    "question": 196,
    "our": 197,
    "should": 198,
    "person": 199,
    "bring": 200,
    "these": 201,
    "problems": 202,
    "she": 203,
    "does": 204,
    "not": 205,
    "seem": 206,
    "take": 207,
    "action": 208,
    "keep": 209,
    "going": 210,
    "higher": 211,
    "need": 212,
    "tolerated": 213,
    "enormous": 214,
    "emotional": 215,
    "support": 216,
    "discuss": 217,
    "with": 218,
    "someone": 219,
    "they": 220,
    "are": 221,
    "trying": 222,
    "something": 223,
    "about": 224,
    "you": 225,
    "feel": 226,
    "your": 227,
    "perhaps": 228,
    "department": 229,
    "while": 230,
    "companies": 231,
    "will": 232,
    "want": 233,
    "deal": 234,
    "because": 235,
    "constant": 236,
    "anxiety": 237,
    "seriously": 238,
    "affect": 239,
    "effectively": 240,
    "their": 241,
    "t": 242,
    "unclear": 243,
    "from": 244,
    "letter": 245,
    "management": 246,
    "remains": 247,
    "ignorant": 248,
    "strife": 249,
    "even": 250,
    "after": 251,
    "(it": 252,
    "miracle": 253,
    "erhaps": 254,
    "manager": 255,
    "did": 256,
    "attention": 257,
    "indeed": 258,
    "ignore": 259,
    "entire": 260,
    "state": 261,
    "agency": 262,
    "willing": 263,
    "fight": 264,
    "lawyer": 265,
    "women": 266,
    "resource": 267,
    "center": 268,
    "etc": 269,
    "find": 270,
    "ou": 271,
    "priest": 272,
    "husband": 273,
    "supportive": 274,
    "comforting": 275,
    "his": 276,
    "lot": 277,
    "healing": 278,
    "returned": 279,
    "11": 280,
    "25": 281,
    "only": 282,
    "ever": 283,
    "single": 284,
    "already": 285,
    "left": 286,
    "lunch": 287,
    "hey": 288,
    "15": 289,
    "one": 290,
    "bothered": 291,
    "call": 292,
    "building": 293,
    "though": 294,
    "number": 295,
    "was": 296,
    "posted": 297,
    "happens": 298,
    "onest": 299,
    "believe": 300,
    "due": 301,
    "gross": 302,
    "feelings": 303,
    "through": 304,
    "eople": 305,
    "offices": 306,
    "tend": 307,
    "more": 308,
    "than": 309,
    "normally": 310,
    "stress": 311,
    "happen": 312,
    "often": 313,
    "didn": 314,
    "realize": 315,
    "car": 316,
    "broken": 317,
    "hen": 318,
    "come": 319,
    "wonder": 320,
    "why": 321,
    "go": 322,
    "(this": 323,
    "make": 324,
    "stop": 325,
    "being": 326,
    "angry": 327,
    "ignored": 328,
    "nce": 329,
    "we": 330,
    "went": 331,
    "off": 332,
    "without": 333,
    "who": 334,
    "paying": 335,
    "reason": 336,
    "r": 337,
    "oderator": 338,
    "allows": 339,
    "latest": 340,
    "turn": 341,
    "computer": 342,
    "what": 343,
    "age": 344,
    "n": 345,
    "please": 346,
    "don": 347,
    "let": 348,
    "actions": 349,
    "harm": 350,
    "still": 351,
    "enjoy": 352,
    "seeing": 353,
    "hurt": 354,
    "cause": 355,
    "nd": 356,
    "accept": 357,
    "opinions": 358,
    "worthless": 359,
    "much": 360,
    "hold": 361,
    "great": 362,
    "esteem": 363,
    "ohnson": 364,
    "day": 365,
    "5": 366,
    "bytes": 367,
    "rug": 368,
    "nl": 369,
    "catholic": 370,
    "church": 371,
    "der": 372,
    "10": 373,
    "ello": 374,
    "writing": 375,
    "paper": 376,
    "role": 377,
    "oland": 378,
    "1989": 379,
    "tell": 380,
    "fill": 381,
    "recent": 382,
    "books": 383,
    "english": 384,
    "german": 385,
    "important": 386,
    "concerning": 387,
    "abortion": 388,
    "law": 389,
    "religious": 390,
    "education": 391,
    "schools": 392,
    "birth": 393,
    "control": 394,
    "relation": 395,
    "hanx": 396,
    "ncr": 397,
    "com": 398,
    "rother": 399,
    "orp": 400,
    "olumbia": 401,
    "article": 402,
    "pr": 403,
    "8": 404,
    "00": 405,
    "57": 406,
    "41": 407,
    "1993": 408,
    "athos": 409,
    "rutgers": 410,
    "fnal": 411,
    "gov": 412,
    "writes": 413,
    "7": 414,
    "01": 415,
    "56": 416,
    "hp": 417,
    "att": 418,
    "22": 419,
    "9": 420,
    "therefore": 421,
    "main": 422,
    "many": 423,
    "wedding": 424,
    "feast": 425,
    "ounds": 426,
    "theology": 427,
    "hrist": 428,
    "odds": 429,
    "hich": 430,
    "am": 431,
    "parable": 432,
    "esus": 433,
    "tells": 434,
    "kingdom": 435,
    "heaven": 436,
    "unto": 437,
    "certain": 438,
    "king": 439,
    "marriage": 440,
    "son": 441,
    "clothes": 442,
    "were": 443,
    "customary": 444,
    "given": 445,
    "those": 446,
    "chose": 447,
    "attend": 448,
    "man": 449,
    "refused": 450,
    "wear": 451,
    "righteousness": 452,
    "died": 453,
    "sins": 454,
    "provided": 455,
    "ike": 456,
    "decision": 457,
    "put": 458,
    "vbv": 459,
    "eeap": 460,
    "cwru": 461,
    "irgilio": 462,
    "ean)": 463,
    "elasco": 464,
    "arrogance": 465,
    "hristians": 466,
    "ase": 467,
    "estern": 468,
    "eserve": 469,
    "niv": 470,
    "leveland": 471,
    "hio": 472,
    "geneva": 473,
    "hayesstw": 474,
    "risc1": 475,
    "unisa": 476,
    "za": 477,
    "teve": 478,
    "ayes)": 479,
    "similar": 480,
    "analogy": 481,
    "might": 482,
    "medical": 483,
    "doctor": 484,
    "believes": 485,
    "blood": 486,
    "transfusion": 487,
    "necessary": 488,
    "save": 489,
    "life": 490,
    "child": 491,
    "whose": 492,
    "parents": 493,
    "ehovah": 494,
    "itnesses": 495,
    "objections": 496,
    "efforts": 497,
    "persuade": 498,
    "them": 499,
    "agree": 500,
    "perceived": 501,
    "arrogant": 502,
    "precisely": 503,
    "truth": 504,
    "otherwise": 505,
    "belief": 506,
    "irrelevant": 507,
    "here": 508,
    "matters": 509,
    "true": 510,
    "seen": 511,
    "beliefs": 512,
    "well": 513,
    "carry": 514,
    "step": 515,
    "further": 516,
    "doctors": 517,
    "claim": 518,
    "infallible": 519,
    "ndeed": 520,
    "generally": 521,
    "admit": 522,
    "wrong": 523,
    "g": 524,
    "case": 525,
    "out": 526,
    "all": 527,
    "owever": 528,
    "enough": 529,
    "confidence": 530,
    "conviction": 531,
    "genuine": 532,
    "concern": 533,
    "fallible": 534,
    "beings": 535,
    "must": 536,
    "acknowledge": 537,
    "possibility": 538,
    "say": 539,
    "such": 540,
    "doubts": 541,
    "reasonable": 542,
    "stand": 543,
    "convictions": 544,
    "ean": 545,
    "epartment": 546,
    "lectrical": 547,
    "ng": 548,
    "pplied": 549,
    "hysics": 550,
    "graduate": 551,
    "student": 552,
    "roboticist": 553,
    "training": 554,
    "wannabee": 555,
    "ullwinkle": 556,
    "intimidating": 557,
    "referee": 558,
    "ot": 559,
    "very": 560,
    "doesn": 561,
    "look": 562,
    "ewish": 563,
    "carpenter": 564,
    "jodfishe": 565,
    "silver": 566,
    "ucs": 567,
    "indiana": 568,
    "(joseph": 569,
    "dale": 570,
    "fisher)": 571,
    "anger": 572,
    "ndiana": 573,
    "34": 574,
    "17": 575,
    "44": 576,
    "news": 577,
    "cbnewsk": 578,
    "aul": 579,
    "onditt": 580,
    "insert": 581,
    "deletion": 582,
    "aron": 583,
    "discourse": 584,
    "19": 585,
    "20": 586,
    "obvious": 587,
    "speaking": 588,
    "acts": 589,
    "flesh": 590,
    "just": 591,
    "emotions": 592,
    "motions": 593,
    "themselves": 594,
    "moral": 595,
    "immoral": 596,
    "bad": 597,
    "first": 598,
    "label": 599,
    "ourselves": 600,
    "hide": 601,
    "od": 602,
    "accepts": 603,
    "us": 604,
    "h": 605,
    "definitely": 606,
    "3": 607,
    "phesians": 608,
    "4": 609,
    "27": 610,
    "controlled": 611,
    "puts": 612,
    "strong": 613,
    "emphasis": 614,
    "self": 615,
    "write": 616,
    "imothy": 617,
    "making": 618,
    "sure": 619,
    "teach": 620,
    "remainder": 621,
    "paragraph": 622,
    "think": 623,
    "quick": 624,
    "judge": 625,
    "forgiven": 626,
    "dealt": 627,
    "taken": 628,
    "responsibility": 629,
    "appropriate": 630,
    "choices": 631,
    "re": 632,
    "read": 633,
    "yourself": 634,
    "oe": 635,
    "gain": 636,
    "issue": 637,
    "especially": 638,
    "over": 639,
    "instances": 640,
    "giving": 641,
    "soon": 642,
    "oore": 643,
    "isher": 644,
    "aldridge": 645,
    "netcom": 646,
    "acquelin": 647,
    "acne": 648,
    "line": 649,
    "ommunication": 650,
    "ervices": 651,
    "(408": 652,
    "241": 653,
    "9760": 654,
    "guest)": 655,
    "pchurch": 656,
    "swell": 657,
    "actrix": 658,
    "gen": 659,
    "nz": 660,
    "usual": 661,
    "teenage": 662,
    "greasy": 663,
    "nose": 664,
    "bought": 665,
    "him": 666,
    "face": 667,
    "wash": 668,
    "ointment": 669,
    "probably": 670,
    "diet": 671,
    "product": 672,
    "called": 673,
    "used": 674,
    "prescription": 675,
    "treatment": 676,
    "available": 677,
    "counter": 678,
    "asked": 679,
    "couple": 680,
    "either": 681,
    "severe": 682,
    "odd": 683,
    "spots": 684,
    "nothing": 685,
    "serious": 686,
    "father": 687,
    "figure": 688,
    "ut": 689,
    "kids": 690,
    "appearance": 691,
    "wary": 692,
    "neighbour": 693,
    "wierd": 694,
    "eventually": 695,
    "down": 696,
    "vitamin": 697,
    "around": 698,
    "ort": 699,
    "pointers": 700,
    "advice": 701,
    "tried": 702,
    "anti": 703,
    "inclined": 704,
    "condition": 705,
    "worse": 706,
    "better": 707,
    "hall": 708,
    "kid": 709,
    "till": 710,
    "21": 711,
    "lucky": 712,
    "ones": 713,
    "ery": 714,
    "little": 715,
    "luck": 716,
    "ven": 717,
    "skin": 718,
    "gets": 719,
    "oily": 720,
    "really": 721,
    "miserable": 722,
    "when": 723,
    "dry": 724,
    "requent": 725,
    "lukewarm": 726,
    "water": 727,
    "etting": 728,
    "thing": 729,
    "under": 730,
    "(that": 731,
    "simple": 732,
    "washing": 733,
    "aking": 734,
    "heard": 735,
    "causes": 736,
    "trouble": 737,
    "fast": 738,
    "food": 739,
    "restaurants": 740,
    "equipment": 741,
    "where": 742,
    "foods": 743,
    "came": 744,
    "notice": 745,
    "immediately": 746,
    "removed": 747,
    "(even": 748,
    "eating": 749,
    "hair": 750,
    "arm": 751,
    "bath": 752,
    "oil": 753,
    "prevent": 754,
    "ody": 755,
    "loves": 756,
    "chance": 757,
    "goes": 758,
    "convinced": 759,
    "best": 760,
    "leave": 761,
    "alone": 762,
    "days": 763,
    "black": 764,
    "infections": 765,
    "red": 766,
    "sually": 767,
    "break": 768,
    "naturally": 769,
    "won": 770,
    "infection": 771,
    "afterwards": 772,
    "normal": 773,
    "cosmetic": 774,
    "industry": 775,
    "makes": 776,
    "money": 777,
    "selling": 778,
    "idea": 779,
    "incredible": 780,
    "hidden": 781,
    "cost": 782,
    "causing": 783,
    "ackie": 784,
    "geb": 785,
    "pitt": 786,
    "ordon": 787,
    "anks)": 788,
    "eply": 789,
    "ittsburgh": 790,
    "cience": 791,
    "18": 792,
    "werner": 793,
    "berkeley": 794,
    "ohn": 795,
    "wrote": 796,
    "xplain": 797,
    "thought": 798,
    "types": 799,
    "cones": 800,
    "equivalent": 801,
    "basically": 802,
    "right": 803,
    "2": 804,
    "ne": 805,
    "sensitive": 806,
    "green": 807,
    "blue": 808,
    "yellow": 809,
    "two": 810,
    "most": 811,
    "common": 812,
    "kinds": 813,
    "color": 814,
    "blindness": 815,
    "es": 816,
    "remember": 817,
    "now": 818,
    "contrary": 819,
    "original": 820,
    "claimed": 821,
    "anks": 822,
    "kepticism": 823,
    "chastity": 824,
    "intellect": 825,
    "cadre": 826,
    "dsl": 827,
    "shameful": 828,
    "surrender": 829,
    "too": 830,
    "usc": 831,
    "eed": 832,
    "patient": 833,
    "relationship": 834,
    "outhern": 835,
    "alifornia": 836,
    "os": 837,
    "ngeles": 838,
    "64": 839,
    "situation": 840,
    "occurred": 841,
    "between": 842,
    "upset": 843,
    "saw": 844,
    "recurring": 845,
    "pain": 846,
    "suggested": 847,
    "medication": 848,
    "course": 849,
    "told": 850,
    "begin": 851,
    "monitor": 852,
    "its": 853,
    "effectiveness": 854,
    "general": 855,
    "health": 856,
    "exactly": 857,
    "explained": 858,
    "her": 859,
    "following": 860,
    "request": 861,
    "worried": 862,
    "becoming": 863,
    "frequent": 864,
    "effective": 865,
    "words": 866,
    "hatever": 867,
    "d": 868,
    "busy": 869,
    "time": 870,
    "simply": 871,
    "instructions": 872,
    "7th": 873,
    "status": 874,
    "feeling": 875,
    "talk": 876,
    "responded": 877,
    "ust": 878,
    "no": 879,
    "aid": 880,
    "raised": 881,
    "voice": 882,
    "started": 883,
    "explain": 884,
    "quickly": 885,
    "choice": 886,
    "said": 887,
    "never": 888,
    "mind": 889,
    "colleagues": 890,
    "medications": 891,
    "evening": 892,
    "express": 893,
    "myself": 894,
    "confused": 895,
    "wanted": 896,
    "point": 897,
    "pretty": 898,
    "(in": 899,
    "polite": 900,
    "considering": 901,
    "earlier": 902,
    "manner": 903,
    "rap": 904,
    "patients": 905,
    "assume": 906,
    "calling": 907,
    "insulting": 908,
    "again": 909,
    "orders": 910,
    "implication": 911,
    "felt": 912,
    "interested": 913,
    "learning": 914,
    "gave": 915,
    "apology": 916,
    "sorry": 917,
    "insult": 918,
    "knowledgeable": 919,
    "next": 920,
    "yet": 921,
    "questions": 922,
    "(1)": 923,
    "hould": 924,
    "continue": 925,
    "manage": 926,
    "care": 927,
    "(2)": 928,
    "ince": 929,
    "reacting": 930,
    "overly": 931,
    "refers": 932,
    "colleague": 933,
    "knows": 934,
    "type": 935,
    "wants": 936,
    "afraid": 937,
    "arl": 938,
    "hristian": 939,
    "dirty": 940,
    "word": 941,
    "nc": 942,
    "z": 943,
    "73": 944,
    "ar": 945,
    "03": 946,
    "53": 947,
    "08": 948,
    "scarolina": 949,
    "ames": 950,
    "brought": 951,
    "christian": 952,
    "longer": 953,
    "taste": 954,
    "mouth": 955,
    "christianity": 956,
    "own": 957,
    "faith)": 958,
    "live": 959,
    "teachings": 960,
    "christ": 961,
    "cannot": 962,
    "things": 963,
    "name": 964,
    "associated": 965,
    "give": 966,
    "organization": 967,
    "philosophy": 968,
    "political": 969,
    "movement": 970,
    "anything": 971,
    "evil": 972,
    "missing": 973,
    "central": 974,
    "teaching": 975,
    "hristianity": 976,
    "inherently": 977,
    "sinful": 978,
    "saved": 979,
    "faith": 980,
    "grace": 981,
    "nowing": 982,
    "believing": 983,
    "sin": 984,
    "urthermore": 985,
    "consider": 986,
    "christians": 987,
    "head": 988,
    "churches": 989,
    "everyone": 990,
    "says": 991,
    "ord": 992,
    "enter": 993,
    "ather": 994,
    "ible": 995,
    "seems": 996,
    "edited": 997,
    "documents": 998,
    "fit": 999,
    "world": 1000,
    "views": 1001,
    "thereby": 1002,
    "leaving": 1003,
    "source": 1004,
    "historical": 1005,
    "trust": 1006,
    "ow": 1007,
    "stood": 1008,
    "scrutiny": 1009,
    "attempts": 1010,
    "credit": 1011,
    "dislike": 1012,
    "(except": 1013,
    "few": 1014,
    "quit": 1015,
    "witnessing": 1016,
    "matter": 1017,
    "times": 1018,
    "religion": 1019,
    "(as": 1020,
    "far": 1021,
    "see": 1022,
    "shame": 1023,
    "try": 1024,
    "driving": 1025,
    "away": 1026,
    "difficult": 1027,
    "1)": 1028,
    "afterlife": 1029,
    "require": 1030,
    "salvation": 1031,
    "answer": 1032,
    "yes": 1033,
    "2)": 1034,
    "eastern": 1035,
    "religions": 1036,
    "modern": 1037,
    "new": 1038,
    "3)": 1039,
    "latter": 1040,
    "form": 1041,
    "eedless": 1042,
    "discussion": 1043,
    "lifetime": 1044,
    "writings": 1045,
    "hardly": 1046,
    "position": 1047,
    "offer": 1048,
    "answers": 1049,
    "merely": 1050,
    "ew": 1051,
    "lives": 1052,
    "me)": 1053,
    "journey": 1054,
    "(if": 1055,
    "rogress": 1056,
    "highly": 1057,
    "recommend": 1058,
    "greatest": 1059,
    "eace": 1060,
    "ove": 1061,
    "oss": 1062,
    "close": 1063,
    "possible": 1064,
    "conflict": 1065,
    "referred": 1066,
    "humans": 1067,
    "possess": 1068,
    "honor": 1069,
    "refer": 1070,
    "im": 1071,
    "purely": 1072,
    "non": 1073,
    "politically": 1074,
    "intent": 1075,
    "male": 1076,
    "both": 1077,
    "men": 1078,
    "decent": 1079,
    "fter": 1080,
    "woman": 1081,
    "bringing": 1082,
    "population": 1083,
    "launch": 1084,
    "detailed": 1085,
    "6": 1086,
    "hours": 1087,
    "sleep": 1088,
    "last": 1089,
    "apologize": 1090,
    "happened": 1091,
    "across": 1092,
    "yours": 1093,
    "moved": 1094,
    "reply": 1095,
    "finds": 1096,
    "himself": 1097,
    "frame": 1098,
    "eng": 1099,
    "umd": 1100,
    "aw": 1101,
    "roject": 1102,
    "aryland": 1103,
    "ollege": 1104,
    "ark": 1105,
    "istribution": 1106,
    "xpires": 1107,
    "05": 1108,
    "93": 1109,
    "filter": 1110,
    "digitizing": 1111,
    "signal": 1112,
    "displaying": 1113,
    "video": 1114,
    "known": 1115,
    "display": 1116,
    "tubes": 1117,
    "linear": 1118,
    "sometimes": 1119,
    "follow": 1120,
    "corrected": 1121,
    "before": 1122,
    "supposed": 1123,
    "lso": 1124,
    "256": 1125,
    "grey": 1126,
    "levels": 1127,
    "example": 1128,
    "coded": 1129,
    "program": 1130,
    "intensity": 1131,
    "appear": 1132,
    "brightness": 1133,
    "wam": 1134,
    "3150101": 1135,
    "dbstu1": 1136,
    "rz": 1137,
    "tu": 1138,
    "bs": 1139,
    "de": 1140,
    "enedikt": 1141,
    "osenau)": 1142,
    "visit": 1143,
    "echnical": 1144,
    "raunschweig": 1145,
    "ermany": 1146,
    "114": 1147,
    "pr5": 1148,
    "batman": 1149,
    "bmd": 1150,
    "trw": 1151,
    "jbrown": 1152,
    "idn": 1153,
    "ucifer": 1154,
    "created": 1155,
    "perfect": 1156,
    "nature": 1157,
    "playing": 1158,
    "game": 1159,
    "sweeping": 1160,
    "statements": 1161,
    "holy": 1162,
    "note": 1163,
    "mean": 1164,
    "terms": 1165,
    "leads": 1166,
    "contradictions": 1167,
    "play": 1168,
    "games": 1169,
    "understand": 1170,
    "completely": 1171,
    "view": 1172,
    "atheism": 1173,
    "ake": 1174,
    "foot": 1175,
    "wondered": 1176,
    "atholic": 1177,
    "fact": 1178,
    "contradiction": 1179,
    "reasons": 1180,
    "atheist": 1181,
    "elieve": 1182,
    "believed": 1183,
    "sentences": 1184,
    "long": 1185,
    "shows": 1186,
    "power": 1187,
    "claims": 1188,
    "prevented": 1189,
    "fall": 1190,
    "taking": 1191,
    "ability": 1192,
    "choose": 1193,
    "alternatives": 1194,
    "worship": 1195,
    "error": 1196,
    "free": 1197,
    "place": 1198,
    "xactly": 1199,
    "opinion": 1200,
    "premise": 1201,
    "specifically": 1202,
    "allow": 1203,
    "occur": 1204,
    "follows": 1205,
    "definition": 1206,
    "allowing": 1207,
    "another": 1208,
    "specially": 1209,
    "presence": 1210,
    "omniscient": 1211,
    "ill": 1212,
    "determination": 1213,
    "conscious": 1214,
    "independently": 1215,
    "attribute": 1216,
    "god": 1217,
    "creatures": 1218,
    "omnipotent": 1219,
    "events": 1220,
    "fixed": 1221,
    "itself": 1222,
    "extend": 1223,
    "argument": 1224,
    "clearly": 1225,
    "creating": 1226,
    "greater": 1227,
    "since": 1228,
    "knowing": 1229,
    "outcome": 1230,
    "hy": 1231,
    "knowledge": 1232,
    "system": 1233,
    "necessarily": 1234,
    "imply": 1235,
    "logically": 1236,
    "truly": 1237,
    "defined": 1238,
    "loving": 1239,
    "obeying": 1240,
    "avoiding": 1241,
    "behaviors": 1242,
    "scenario": 1243,
    "gives": 1244,
    "herefore": 1245,
    "define": 1246,
    "magine": 1247,
    "implemented": 1248,
    "appreciate": 1249,
    "object": 1250,
    "deeds": 1251,
    "absence": 1252,
    "arguing": 1253,
    "conceivable": 1254,
    "consistent": 1255,
    "pet": 1256,
    "eletion)": 1257,
    "weak": 1258,
    "pink": 1259,
    "unicorns": 1260,
    "basis": 1261,
    "speculation": 1262,
    "reading": 1263,
    "science": 1264,
    "fiction": 1265,
    "fantasy": 1266,
    "describes": 1267,
    "nevertheless": 1268,
    "logic": 1269,
    "(at": 1270,
    "least": 1271,
    "mind)": 1272,
    "amount": 1273,
    "evidence": 1274,
    "indicates": 1275,
    "exists": 1276,
    "iblical": 1277,
    "description": 1278,
    "fair": 1279,
    "bible": 1280,
    "credibility": 1281,
    "less": 1282,
    "unfortunately": 1283,
    "definitions": 1284,
    "addi": 1285,
    "madhaus": 1286,
    "ausmann)": 1287,
    "ociety": 1288,
    "utting": 1289,
    "hings": 1290,
    "op": 1291,
    "ther": 1292,
    "12": 1293,
    "image": 1294,
    "creation": 1295,
    "cut": 1296,
    "crap": 1297,
    "thanks": 1298,
    "sexism": 1299,
    "road": 1300,
    "ausmann": 1301,
    "ommunications": 1302,
    "ose": 1303,
    "408": 1304,
    "ids": 1305,
    "home": 1306,
    "emember": 1307,
    "sloan": 1308,
    "cis": 1309,
    "uab": 1310,
    "enneth": 1311,
    "loan)": 1312,
    "ore": 1313,
    "gray": 1314,
    "screen": 1315,
    "labama": 1316,
    "irmingham": 1317,
    "51": 1318,
    "csc": 1319,
    "ti": 1320,
    "hc": 1321,
    "ago": 1322,
    "friend": 1323,
    "took": 1324,
    "level": 1325,
    "photos": 1326,
    "bit": 1327,
    "lus": 1328,
    "using": 1329,
    "method": 1330,
    "60": 1331,
    "seconds": 1332,
    "create": 1333,
    "16": 1334,
    "32": 1335,
    "128": 1336,
    "slices": 1337,
    "requires": 1338,
    "total": 1339,
    "exposure": 1340,
    "precision": 1341,
    "timing": 1342,
    "drastically": 1343,
    "reduces": 1344,
    "preparation": 1345,
    "loan": 1346,
    "nformation": 1347,
    "(205)": 1348,
    "934": 1349,
    "115": 1350,
    "ampbell": 1351,
    "tation": 1352,
    "35294": 1353,
    "mindlink": 1354,
    "bc": 1355,
    "ca": 1356,
    "virtual": 1357,
    "reality": 1358,
    "ritish": 1359,
    "anada": 1360,
    "ridiculous": 1361,
    "irtual": 1362,
    "eality": 1363,
    "ompany": 1364,
    "recently": 1365,
    "opened": 1366,
    "ancouver": 1367,
    "spot": 1368,
    "lthough": 1369,
    "interesting": 1370,
    "clothing": 1371,
    "dig": 1372,
    "phone": 1373,
    "promotional": 1374,
    "(8": 1375,
    "obert": 1376,
    "oodworth)": 1377,
    "yeast": 1378,
    "pen": 1379,
    "ystems": 1380,
    "olutions": 1381,
    "na": 1382,
    "noring": 1383,
    "oring)": 1384,
    "ammy": 1385,
    "unc": 1386,
    "ere": 1387,
    "potentially": 1388,
    "stupid": 1389,
    "possibly": 1390,
    "pread": 1391,
    "symptoms": 1392,
    "imilar": 1393,
    "(who": 1394,
    "natural": 1395,
    "day)": 1396,
    "gonna": 1397,
    "catch": 1398,
    "keeps": 1399,
    "asking": 1400,
    "others": 1401,
    "sci": 1402,
    "med": 1403,
    "expand": 1404,
    "ecently": 1405,
    "account": 1406,
    "nfortunately": 1407,
    "alt": 1408,
    "details": 1409,
    "emphasized": 1410,
    "instead": 1411,
    "th": 1412,
    "actual": 1413,
    "scientific": 1414,
    "facts": 1415,
    "enn": 1416,
    "tate": 1417,
    "104": 1418,
    "psuvm": 1419,
    "psu": 1420,
    "tom": 1421,
    "rainbow": 1422,
    "nyone": 1423,
    "raphics": 1424,
    "orporation": 1425,
    "curious": 1426,
    "net": 1427,
    "land": 1428,
    "spent": 1429,
    "houses": 1430,
    "throughout": 1431,
    "experience": 1432,
    "affected": 1433,
    "experiences": 1434,
    "witzerland": 1435,
    "personal": 1436,
    "interactions": 1437,
    "rancis": 1438,
    "chaeffer": 1439,
    "om": 1440,
    "innocents": 1441,
    "die": 1442,
    "death": 1443,
    "penalty": 1444,
    "lippard": 1445,
    "skyblu": 1446,
    "ccit": 1447,
    "arizona": 1448,
    "ippard)": 1449,
    "local": 1450,
    "rizona": 1451,
    "ews": 1452,
    "oftware": 1453,
    "chrisb": 1454,
    "b": 1455,
    "ie": 1456,
    "tafe": 1457,
    "sa": 1458,
    "au": 1459,
    "hris": 1460,
    "killing": 1461,
    "kill": 1462,
    "punish": 1463,
    "punishment": 1464,
    "eems": 1465,
    "lacking": 1466,
    "consistency": 1467,
    "holding": 1468,
    "against": 1469,
    "isn": 1470,
    "private": 1471,
    "apparent": 1472,
    "lead": 1473,
    "suppose": 1474,
    "ippard": 1475,
    "hilosophy": 1476,
    "ucson": 1477,
    "org": 1478,
    "lack": 1479,
    "abbath": 1480,
    "ayton": 1481,
    "ssociation": 1482,
    "wasn": 1483,
    "eff": 1484,
    "enholt": 1485,
    "part": 1486,
    "brother": 1487,
    "totally": 1488,
    "changed": 1489,
    "wife": 1490,
    "singing": 1491,
    "spreading": 1492,
    "gospel": 1493,
    "band": 1494,
    "particular": 1495,
    "speaks": 1496,
    "listening": 1497,
    "bands": 1498,
    "sorts": 1499,
    "satanic": 1500,
    "stuff": 1501,
    "ene": 1502,
    "iller)": 1503,
    "adical": 1504,
    "37": 1505,
    "pr6": 1506,
    "cnsvax": 1507,
    "uwec": 1508,
    "nyeda": 1509,
    "avid": 1510,
    "ye)": 1511,
    "austin": 1512,
    "ibm": 1513,
    "means": 1514,
    "prove": 1515,
    "beyond": 1516,
    "doubt": 1517,
    "exist": 1518,
    "(but": 1519,
    "is)": 1520,
    "absolute": 1521,
    "proof": 1522,
    "becomes": 1523,
    "act": 1524,
    "blind": 1525,
    "nvisible": 1526,
    "ink": 1527,
    "lying": 1528,
    "nicorns": 1529,
    "harbor": 1530,
    "existing": 1531,
    "ome": 1532,
    "folks": 1533,
    "agnosticism": 1534,
    "suffer": 1535,
    "worry": 1536,
    "happy": 1537,
    "atheists": 1538,
    "gods": 1539,
    "secondary": 1540,
    "consideration": 1541,
    "reliable": 1542,
    "valid": 1543,
    "logical": 1544,
    "arguments": 1545,
    "existence": 1546,
    "nor": 1547,
    "empirical": 1548,
    "philosophers": 1549,
    "theologians": 1550,
    "accepted": 1551,
    "aith": 1552,
    "sound": 1553,
    "ould": 1554,
    "intend": 1555,
    "distinguish": 1556,
    "plus": 1557,
    "equals": 1558,
    "(or": 1559,
    "apples": 1560,
    "rench": 1561,
    "erry": 1562,
    "ewis": 1563,
    "patently": 1564,
    "absurd": 1565,
    "whoever": 1566,
    "wishes": 1567,
    "become": 1568,
    "philosopher": 1569,
    "learn": 1570,
    "frightened": 1571,
    "absurdities": 1572,
    "ertrand": 1573,
    "ussell": 1574,
    "merit": 1575,
    "exploration": 1576,
    "jkellett": 1577,
    "ellett)": 1578,
    "pinions": 1579,
    "rejection": 1580,
    "etcom": 1581,
    "illiam": 1582,
    "ayne": 1583,
    "fsu": 1584,
    "edu)": 1585,
    "02": 1586,
    "jayne": 1587,
    "mmalt": 1588,
    "guild": 1589,
    "ulikauskas)": 1590,
    "reject": 1591,
    "spend": 1592,
    "choosing": 1593,
    "force": 1594,
    "imself": 1595,
    "impression": 1596,
    "usually": 1597,
    "offensive": 1598,
    "ludicrous": 1599,
    "saying": 1600,
    "intentional": 1601,
    "clear": 1602,
    "stands": 1603,
    "book": 1604,
    "promoting": 1605,
    "contained": 1606,
    "sentence": 1607,
    "quoted": 1608,
    "above": 1609,
    "inal": 1610,
    "subject": 1611,
    "eaven": 1612,
    "recommended": 1613,
    "souls": 1614,
    "invited": 1615,
    "false": 1616,
    "pride": 1617,
    "ellett": 1618,
    "hj": 1619,
    "se": 1620,
    "peedstar": 1621,
    "24": 1622,
    "posting": 1623,
    "slight": 1624,
    "difference": 1625,
    "tefan": 1626,
    "cl": 1627,
    "cam": 1628,
    "umours": 1629,
    "eywords": 1630,
    "ompact": 1631,
    "ideo": 1632,
    "ational": 1633,
    "service": 1634,
    "uci": 1635,
    "orion": 1636,
    "oac": 1637,
    "got": 1638,
    "unit": 1639,
    "full": 1640,
    "movies": 1641,
    "codec": 1642,
    "(which": 1643,
    "nice": 1644,
    "showing": 1645,
    "aws": 1646,
    "high": 1647,
    "rate": 1648,
    "boot": 1649,
    "(like": 1650,
    "30fps)": 1651,
    "corn": 1652,
    "running": 1653,
    "processor": 1654,
    "(the": 1655,
    "slower": 1656,
    "6)": 1657,
    "software": 1658,
    "standard": 1659,
    "colour": 1660,
    "resolution": 1661,
    "(so": 1662,
    "real": 1663,
    "dithering": 1664,
    "entris": 1665,
    "box": 1666,
    "bviously": 1667,
    "faster": 1668,
    "clock": 1669,
    "flat": 1670,
    "surrounding": 1671,
    "whether": 1672,
    "talking": 1673,
    "essential": 1674,
    "run": 1675,
    "speed": 1676,
    "memory)": 1677,
    "hopefully": 1678,
    "pay": 1679,
    "hilips": 1680,
    "beat": 1681,
    "eat": 1682,
    "postscript": 1683,
    "illiams": 1684,
    "art": 1685,
    "ambridge": 1686,
    "en": 1687,
    "psych": 1688,
    "toronto": 1689,
    "ave": 1690,
    "ast": 1691,
    "polygon": 1692,
    "routine": 1693,
    "needed": 1694,
    "sychology": 1695,
    "oronto": 1696,
    "sol": 1697,
    "utas": 1698,
    "tephen": 1699,
    "looking": 1700,
    "draw": 1701,
    "polygons": 1702,
    "ts": 1703,
    "mode": 1704,
    "13h": 1705,
    "triangle": 1706,
    "drawing": 1707,
    "ftp": 1708,
    "ed": 1709,
    "wuarchive": 1710,
    "wustl": 1711,
    "pub": 1712,
    "programming": 1713,
    "copy": 1714,
    "txt": 1715,
    "file": 1716,
    "assembly": 1717,
    "drawer": 1718,
    "nother": 1719,
    "x": 1720,
    "sunee": 1721,
    "uwaterloo": 1722,
    "386": 1723,
    "renderer": 1724,
    "extensions": 1725,
    "ardware": 1726,
    "engineer": 1727,
    "end": 1728,
    "aster": 1729,
    "closed": 1730,
    "once": 1731,
    "panix": 1732,
    "uth": 1733,
    "osing": 1734,
    "temper": 1735,
    "trait": 1736,
    "ublic": 1737,
    "ccess": 1738,
    "nix": 1739,
    "13": 1740,
    "oming": 1741,
    "hot": 1742,
    "tale": 1743,
    "signs": 1744,
    "fruits": 1745,
    "replies": 1746,
    "sarcastic": 1747,
    "laugh": 1748,
    "professed": 1749,
    "born": 1750,
    "verbally": 1751,
    "attack": 1752,
    "originally": 1753,
    "joined": 1754,
    "discussions": 1755,
    "spiritually": 1756,
    "hungry": 1757,
    "nstead": 1758,
    "answering": 1759,
    "flame": 1760,
    "queries": 1761,
    "enemies": 1762,
    "yourselves": 1763,
    "foolish": 1764,
    "rind": 1765,
    "enterprise": 1766,
    "bih": 1767,
    "harvard": 1768,
    "ind)": 1769,
    "eth": 1770,
    "srael": 1771,
    "ospital": 1772,
    "arvard": 1773,
    "edical": 1774,
    "chool": 1775,
    "oston": 1776,
    "ass": 1777,
    "26": 1778,
    "pr22": 1779,
    "erry)": 1780,
    "vaxc": 1781,
    "stevens": 1782,
    "tech": 1783,
    "caused": 1784,
    "irregular": 1785,
    "beats": 1786,
    "low": 1787,
    "potassium": 1788,
    "concerned": 1789,
    "tends": 1790,
    "term": 1791,
    "encompass": 1792,
    "wide": 1793,
    "range": 1794,
    "heart": 1795,
    "benign": 1796,
    "aving": 1797,
    "depending": 1798,
    "significance": 1799,
    "underlying": 1800,
    "disease": 1801,
    "develop": 1802,
    "dangerous": 1803,
    "treat": 1804,
    "mildly": 1805,
    "ind": 1806,
    "spp": 1807,
    "zabriskie": 1808,
    "ope)": 1809,
    "sensitivity": 1810,
    "superstition": 1811,
    "erkeley": 1812,
    "gap": 1813,
    "caltech": 1814,
    "carl": 1815,
    "additive": 1816,
    "whatever": 1817,
    "reaction": 1818,
    "element": 1819,
    "bet": 1820,
    "researchers": 1821,
    "ee": 1822,
    "placebo": 1823,
    "effect": 1824,
    "orry": 1825,
    "flavor": 1826,
    "responsible": 1827,
    "chevron": 1828,
    "w": 1829,
    "elief": 1830,
    "ain": 1831,
    "aused": 1832,
    "ancer": 1833,
    "proper": 1834,
    "anyway": 1835,
    "bout": 1836,
    "five": 1837,
    "mother": 1838,
    "diagnosed": 1839,
    "having": 1840,
    "cancer": 1841,
    "lymph": 1842,
    "nodes": 1843,
    "arms": 1844,
    "ver": 1845,
    "complaining": 1846,
    "produced": 1847,
    "explanation": 1848,
    "scar": 1849,
    "tissue": 1850,
    "employed": 1851,
    "hile": 1852,
    "attending": 1853,
    "therapy": 1854,
    "sessions": 1855,
    "damage": 1856,
    "occured": 1857,
    "increase": 1858,
    "severly": 1859,
    "ylenol": 1860,
    "loss": 1861,
    "wrist": 1862,
    "almost": 1863,
    "ith": 1864,
    "looked": 1865,
    "discovered": 1866,
    "tumor": 1867,
    "grown": 1868,
    "decreased": 1869,
    "sort": 1870,
    "nerve": 1871,
    "relieve": 1872,
    "acupuncture": 1873,
    "provides": 1874,
    "minor": 1875,
    "short": 1876,
    "cases": 1877,
    "reduce": 1878,
    "methods": 1879,
    "block": 1880,
    "nerves": 1881,
    "reduced": 1882,
    "function": 1883,
    "suggestions": 1884,
    "reduction": 1885,
    "greatly": 1886,
    "respond": 1887,
    "always": 1888,
    "literature": 1889,
    "useful": 1890,
    "newsgroup": 1891,
    "regory": 1892,
    "nternet": 1893,
    "500": 1894,
    "hil": 1895,
    "(was": 1896,
    "ncient": 1897,
    "dvanced": 1898,
    "echnologies": 1899,
    "49": 1900,
    "07": 1901,
    "58": 1902,
    "mayne": 1903,
    "scri": 1904,
    "ayne)": 1905,
    "ironic": 1906,
    "readers": 1907,
    "soc": 1908,
    "embarrassed": 1909,
    "osh": 1910,
    "c": 1911,
    "owell": 1912,
    "expresses": 1913,
    "rather": 1914,
    "sense": 1915,
    "history": 1916,
    "masses": 1917,
    "quinas": 1918,
    "mostly": 1919,
    "illiterate": 1920,
    "knew": 1921,
    "rhetoric": 1922,
    "period": 1923,
    "elevated": 1924,
    "cream": 1925,
    "crop": 1926,
    "speak": 1927,
    "medieval": 1928,
    "rules": 1929,
    "uncritically": 1930,
    "accepting": 1931,
    "unfair": 1932,
    "prominent": 1933,
    "fallacy": 1934,
    "attributed": 1935,
    "liar": 1936,
    "lunatic": 1937,
    "lord": 1938,
    "context": 1939,
    "clh": 1940,
    "lately": 1941,
    "irst": 1942,
    "somebody": 1943,
    "accusing": 1944,
    "righteous": 1945,
    "whom": 1946,
    "comment": 1947,
    "thinks": 1948,
    "ought": 1949,
    "introduction": 1950,
    "roblem": 1951,
    "explains": 1952,
    "publish": 1953,
    "presenting": 1954,
    "presume": 1955,
    "brave": 1956,
    "suffering": 1957,
    "model": 1958,
    "considered": 1959,
    "adequately": 1960,
    "handled": 1961,
    "bigger": 1962,
    "add": 1963,
    "soundness": 1964,
    "presents": 1965,
    "ey": 1966,
    "hone": 1967,
    "doyle": 1968,
    "oward": 1969,
    "oyle)": 1970,
    "nstitute": 1971,
    "q": 1972,
    "encore": 1973,
    "year": 1974,
    "hernia": 1975,
    "groin": 1976,
    "dull": 1977,
    "intrusive": 1978,
    "plug": 1979,
    "suspect": 1980,
    "occurs": 1981,
    "couldn": 1982,
    "identify": 1983,
    "specific": 1984,
    "performed": 1985,
    "procedure": 1986,
    "repair": 1987,
    "determine": 1988,
    "diagnose": 1989,
    "old": 1990,
    "physical": 1991,
    "examination": 1992,
    "increasing": 1993,
    "intra": 1994,
    "pressure": 1995,
    "ometimes": 1996,
    "small": 1997,
    "detect": 1998,
    "putting": 1999,
    "finger": 2000,
    "hether": 2001,
    "recurrent": 2002,
    "related": 2003,
    "previous": 2004,
    "operation": 2005,
    "examined": 2006,
    "invasive": 2007,
    "ways": 2008,
    "scans": 2009,
    "expensive": 2010,
    "unlikely": 2011,
    "trained": 2012,
    "examining": 2013,
    "oyle": 2014,
    "jsledd": 2015,
    "ssdc": 2016,
    "sas": 2017,
    "upenn": 2018,
    "ledd)": 2019,
    "resurection": 2020,
    "omputing": 2021,
    "resurrection": 2022,
    "scriptural": 2023,
    "quotations": 2024,
    "reasoning": 2025,
    "beleive": 2026,
    "justified": 2027,
    "vain": 2028,
    "justify": 2029,
    "positions": 2030,
    "econd": 2031,
    "text": 2032,
    "xx155": 2033,
    "yfn": 2034,
    "ysu": 2035,
    "amily": 2036,
    "agazine": 2037,
    "ysops)": 2038,
    "ate": 2039,
    "deleted": 2040,
    "nearly": 2041,
    "centuries": 2042,
    "refute": 2043,
    "assertion": 2044,
    "rise": 2045,
    "dead": 2046,
    "probability": 2047,
    "able": 2048,
    "hoax": 2049,
    "successfully": 2050,
    "upon": 2051,
    "negative": 2052,
    "event": 2053,
    "growing": 2054,
    "larger": 2055,
    "stronger": 2056,
    "inally": 2057,
    "except": 2058,
    "communion": 2059,
    "largest": 2060,
    "blocks": 2061,
    "rational": 2062,
    "western": 2063,
    "included": 2064,
    "spirit": 2065,
    "intended": 2066,
    "weakness": 2067,
    "proofs": 2068,
    "pdate": 2069,
    "elp": 2070,
    "yme": 2071,
    "rticle": 2072,
    "42": 2073,
    "ar29": 2074,
    "equator": 2075,
    "onnell)": 2076,
    "shouldn": 2077,
    "hysicians": 2078,
    "co": 2079,
    "denial": 2080,
    "round": 2081,
    "atients": 2082,
    "correctly": 2083,
    "treated": 2084,
    "sn": 2085,
    "acting": 2086,
    "purposes": 2087,
    "famous": 2088,
    "motive": 2089,
    "easy": 2090,
    "physicians": 2091,
    "everything": 2092,
    "lyme": 2093,
    "involved": 2094,
    "im)": 2095,
    "manufacturing": 2096,
    "lost": 2097,
    "several": 2098,
    "near": 2099,
    "result": 2100,
    "failed": 2101,
    "150": 2102,
    "savings": 2103,
    "worked": 2104,
    "found": 2105,
    "physician": 2106,
    "foundation": 2107,
    "although": 2108,
    "persistent": 2109,
    "variety": 2110,
    "tragic": 2111,
    "objective": 2112,
    "information": 2113,
    "ertainly": 2114,
    "advocacy": 2115,
    "research": 2116,
    "order": 2117,
    "wish": 2118,
    "thank": 2119,
    "bnr": 2120,
    "ca)": 2121,
    "sharing": 2122,
    "tract": 2123,
    "love": 2124,
    "welcome": 2125,
    "comfort": 2126,
    "arol": 2127,
    "keith": 2128,
    "cco": 2129,
    "eith": 2130,
    "llan": 2131,
    "chneider)": 2132,
    "chneider": 2133,
    "tealth": 2134,
    "oster": 2135,
    "echnology": 2136,
    "asadena": 2137,
    "punisher": 2138,
    "arromdee": 2139,
    "jyusenkyou": 2140,
    "jhu": 2141,
    "rromdee)": 2142,
    "merits": 2143,
    "racism": 2144,
    "benefits": 2145,
    "experienced": 2146,
    "personally": 2147,
    "experiencing": 2148,
    "impossible": 2149,
    "ideal": 2150,
    "suits": 2151,
    "carries": 2152,
    "psychological": 2153,
    "racist": 2154,
    "former": 2155,
    "meant": 2156,
    "usage": 2157,
    "phrase": 2158,
    "gained": 2159,
    "fully": 2160,
    "understood": 2161,
    "judged": 2162,
    "persons": 2163,
    "actually": 2164,
    "parallel": 2165,
    "poor": 2166,
    "originated": 2167,
    "bcash": 2168,
    "crchh410": 2169,
    "ubdomain": 2170,
    "omain": 2171,
    "rian": 2172,
    "ash)": 2173,
    "pr2": 2174,
    "leaf": 2175,
    "ksu": 2176,
    "avis)": 2177,
    "bskendig": 2178,
    "arth": 2179,
    "atan": 2180,
    "guess": 2181,
    "implying": 2182,
    "statement": 2183,
    "show": 2184,
    "dominion": 2185,
    "earth": 2186,
    "according": 2187,
    "(note": 2188,
    "rthodox": 2189,
    "states": 2190,
    "angels": 2191,
    "presumably": 2192,
    "celebrate": 2193,
    "(and": 2194,
    "od)": 2195,
    "ctually": 2196,
    "motivations": 2197,
    "big": 2198,
    "within": 2199,
    "angel": 2200,
    "(perhaps": 2201,
    "authority": 2202,
    "desire": 2203,
    "equal": 2204,
    "forgot": 2205,
    "entered": 2206,
    "story": 2207,
    "commanded": 2208,
    "devoted": 2209,
    "yeah": 2210,
    "enesis": 2211,
    "snake": 2212,
    "(well": 2213,
    "legs": 2214,
    "too)": 2215,
    "pointing": 2216,
    "supernatural": 2217,
    "entity": 2218,
    "kicked": 2219,
    "paradise": 2220,
    "fruit": 2221,
    "special": 2222,
    "powers": 2223,
    "darice": 2224,
    "yoyo": 2225,
    "cc": 2226,
    "monash": 2227,
    "ice)": 2228,
    "islamic": 2229,
    "rituals": 2230,
    "onash": 2231,
    "elb": 2232,
    "ustralia": 2233,
    "72": 2234,
    "lynx": 2235,
    "unm": 2236,
    "cfaehl": 2237,
    "vesta": 2238,
    "pr3": 2239,
    "081052": 2240,
    "11292": 2241,
    "monu6": 2242,
    "nutshell": 2243,
    "pre": 2244,
    "marital": 2245,
    "sex": 2246,
    "likelihood": 2247,
    "extra": 2248,
    "probable": 2249,
    "helps": 2250,
    "divorce": 2251,
    "rates": 2252,
    "creates": 2253,
    "trauma": 2254,
    "stable": 2255,
    "environment": 2256,
    "children": 2257,
    "likely": 2258,
    "grow": 2259,
    "depression": 2260,
    "thus": 2261,
    "outside": 2262,
    "harmful": 2263,
    "society": 2264,
    "links": 2265,
    "none": 2266,
    "adultery": 2267,
    "committed": 2268,
    "spouse": 2269,
    "confident": 2270,
    "addition": 2271,
    "business": 2272,
    "mine": 2273,
    "witnessed": 2274,
    "relationships": 2275,
    "incorporate": 2276,
    "witness": 2277,
    "confusing": 2278,
    "adults": 2279,
    "expect": 2280,
    "moment": 2281,
    "cite": 2282,
    "20th": 2283,
    "century": 2284,
    "percentage": 2285,
    "youth": 2286,
    "general)": 2287,
    "societies": 2288,
    "particularly": 2289,
    "imilarly": 2290,
    "trend": 2291,
    "towards": 2292,
    "occurrence": 2293,
    "sexual": 2294,
    "revolution": 2295,
    "gradual": 2296,
    "propose": 2297,
    "trends": 2298,
    "promiscuity": 2299,
    "linked": 2300,
    "prime": 2301,
    "provide": 2302,
    "stage": 2303,
    "thesis": 2304,
    "ponder": 2305,
    "obesity": 2306,
    "pick": 2307,
    "favorite": 2308,
    "correlation": 2309,
    "oversimplification": 2310,
    "push": 2311,
    "pull": 2312,
    "factors": 2313,
    "mainly": 2314,
    "proposal": 2315,
    "plausible": 2316,
    "purpose": 2317,
    "viewpoint": 2318,
    "proven": 2319,
    "convince": 2320,
    "field": 2321,
    "gather": 2322,
    "significant": 2323,
    "contributions": 2324,
    "simplistic": 2325,
    "forgotten": 2326,
    "subsequent": 2327,
    "factor": 2328,
    "ice": 2329,
    "g9134255": 2330,
    "wampyr": 2331,
    "uow": 2332,
    "oronado": 2333,
    "mmanuel": 2334,
    "bad)": 2335,
    "onts": 2336,
    "fonts": 2337,
    "raytrace": 2338,
    "ray": 2339,
    "traced": 2340,
    "scenes": 2341,
    "(from": 2342,
    "ay": 2343,
    "hade": 2344,
    "appearing": 2345,
    "objects": 2346,
    "chars": 2347,
    "depth": 2348,
    "textures": 2349,
    "wondering": 2350,
    "oel": 2351,
    "david": 2352,
    "oody": 2353,
    "entre": 2354,
    "magazine": 2355,
    "(name": 2356,
    "change": 2357,
    "years)": 2358,
    "address": 2359,
    "sheep": 2360,
    "hear": 2361,
    "eternal": 2362,
    "shall": 2363,
    "perish": 2364,
    "orway": 2365,
    "hand": 2366,
    "29": 2367,
    "sandvik": 2368,
    "newton": 2369,
    "apple": 2370,
    "ent": 2371,
    "andvik)": 2372,
    "nimitable": 2373,
    "ushdie": 2374,
    "necdote": 2375,
    "slam": 2376,
    "ookamunga": 2377,
    "ourist": 2378,
    "ureau": 2379,
    "bu": 2380,
    "jaeger": 2381,
    "buphy": 2382,
    "regg": 2383,
    "aeger)": 2384,
    "precise": 2385,
    "perfectly": 2386,
    "muslim": 2387,
    "front": 2388,
    "sufficient": 2389,
    "witnesses": 2390,
    "regard": 2391,
    "legal": 2392,
    "crime": 2393,
    "notion": 2394,
    "forgiving": 2395,
    "heers": 2396,
    "rivate": 2397,
    "activities": 2398,
    "magnus": 2399,
    "acs": 2400,
    "ohio": 2401,
    "ang)": 2402,
    "bottom": 2403,
    "commercial": 2404,
    "packages": 2405,
    "professional": 2406,
    "fashion": 2407,
    "recommendation": 2408,
    "million": 2409,
    "zyeh": 2410,
    "caspian": 2411,
    "(zhenghao": 2412,
    "yeh)": 2413,
    "ellipse": 2414,
    "veryone": 2415,
    "solved": 2416,
    "determining": 2417,
    "sphere": 2418,
    "points": 2419,
    "suddenly": 2420,
    "offset": 2421,
    "months": 2422,
    "solving": 2423,
    "nder": 2424,
    "technique": 2425,
    "approximately": 2426,
    "ideas": 2427,
    "share": 2428,
    "interests": 2429,
    "eh": 2430,
    "oracle": 2431,
    "omeopathy": 2432,
    "respectable": 2433,
    "tradition": 2434,
    "urope": 2435,
    "47": 2436,
    "ewsreader": 2437,
    "version": 2438,
    "depends": 2439,
    "personality": 2440,
    "practitioner": 2441,
    "homeopathy": 2442,
    "covered": 2443,
    "insurance": 2444,
    "however": 2445,
    "uropean": 2446,
    "countries": 2447,
    "conditions": 2448,
    "medicine": 2449,
    "pays": 2450,
    "treatments": 2451,
    "ccepted": 2452,
    "scientists": 2453,
    "every": 2454,
    "country": 2455,
    "waste": 2456,
    "quackery": 2457,
    "ritain": 2458,
    "paid": 2459,
    "olland": 2460,
    "ustria": 2461,
    "helped": 2462,
    "direct": 2463,
    "wiss": 2464,
    "case)": 2465,
    "well)": 2466,
    "school": 2467,
    "combination": 2468,
    "living": 2469,
    "hell": 2470,
    "enables": 2471,
    "relatively": 2472,
    "cure": 2473,
    "ote": 2474,
    "areas": 2475,
    "absolutely": 2476,
    "deeply": 2477,
    "open": 2478,
    "excuse": 2479,
    "pr14": 2480,
    "ra": 2481,
    "nrl": 2482,
    "navy": 2483,
    "mil": 2484,
    "khan": 2485,
    "itd": 2486,
    "mar": 2487,
    "han)": 2488,
    "borrowed": 2489,
    "library": 2490,
    "homeini": 2491,
    "fatwa": 2492,
    "passage": 2493,
    "regarding": 2494,
    "prescribed": 2495,
    "slamic": 2496,
    "applicable": 2497,
    "jurisdiction": 2498,
    "applies": 2499,
    "oreover": 2500,
    "passed": 2501,
    "court": 2502,
    "executed": 2503,
    "machinery": 2504,
    "process": 2505,
    "uslim": 2506,
    "individuals": 2507,
    "hands": 2508,
    "carried": 2509,
    "criminal": 2510,
    "unless": 2511,
    "decide": 2512,
    "equally": 2513,
    "despite": 2514,
    "ence": 2515,
    "clarification": 2516,
    "scholars": 2517,
    "uslims": 2518,
    "mam": 2519,
    "applied": 2520,
    "disagree": 2521,
    "conclusion": 2522,
    "muslims": 2523,
    "wherever": 2524,
    "strictly": 2525,
    "founded": 2526,
    "looks": 2527,
    "constitutes": 2528,
    "price": 2529,
    "nyhow": 2530,
    "slamically": 2531,
    "thers": 2532,
    "han": 2533,
    "aeger": 2534,
    "think)": 2535,
    "constituted": 2536,
    "understanding": 2537,
    "33": 2538,
    "mcovingt": 2539,
    "aisun3": 2540,
    "ai": 2541,
    "uga": 2542,
    "ovington)": 2543,
    "poem": 2544,
    "mercy": 2545,
    "pains": 2546,
    "current": 2547,
    "among": 2548,
    "haven": 2549,
    "expression": 2550,
    "limits": 2551,
    "separation": 2552,
    "hence": 2553,
    "agony": 2554,
    "achieve": 2555,
    "fraseraj": 2556,
    "dcs": 2557,
    "glasgow": 2558,
    "ndrew": 2559,
    "shaped": 2560,
    "hole": 2561,
    "ccepting": 2562,
    "eesus": 2563,
    "lasgow": 2564,
